[
  {
    "id": 19,
    "titulo": "Juego de Paletas de Pickleball de Carbono",
    "afiliado": "https://amzn.to/485KRDa",
    "descripcion": "Juego de 2 paletas de pickleball de fibra de carbono.",
    "review": "Las paletas de carbono Raccomb ofrecen máximo control y consistencia. Ligeras y equilibradas para reducir presión en codos y hombros. Mango antideslizante y absorbe sudor para mayor comodidad. Cumple con estándares USAPA. Incluye mochila y pelotas. Ideal para todos los niveles. Garantía de 18 meses.",
    "img1": "https://m.media-amazon.com/images/I/81zS+2qHWtL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71xC1y07+CL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/718d-kZjNOL._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 18,
    "titulo": "Flotador Piscina Autoinflable Cosone",
    "afiliado": "https://amzn.to/485KA36",
    "descripcion": "Flotador duradero y portátil para piscina y viajes.",
    "review": "El flotador de piscina Cosone ofrece fácil almacenamiento y portabilidad. Fabricado con tela de doble capa duradera, resistente al desgaste y sin mal olor. Colchón de esponja suave y cómodo para descansar. Autoinflable, no requiere bomba adicional. Diseñado para un uso más seguro, incluso en caso de rayaduras. Botones a presión para conectar múltiples flotadores. Incluye accesorios y manual de usuario.",
    "img1": "https://m.media-amazon.com/images/I/717P1JfTFvL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81kuY5DACbL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71JCSKsYGZL._AC_SX679_.jpg",
    "calificacion": 90
  },
  {
    "id": 17,
    "titulo": "DEVICO Juego de Cubiertos Portátil",
    "afiliado": "https://amzn.to/4bsCSDq",
    "descripcion": "Set de cubiertos de acero inoxidable para viaje y camping.",
    "review": "El juego de cubiertos DEVICO es una elección saludable y ecológica, fabricado con acero inoxidable de grado alimenticio. Con un diseño elegante y duradero, incluye cuchillo, tenedor, cuchara, palillos, cepillo de limpieza y pajitas en un estuche portátil. Fácil de limpiar y apto para lavavajillas. Perfecto para viajes, campamentos o el uso diario. Diseño clásico, resistente al óxido y fácil de llevar. Ofrece una garantía de por vida y reembolso o reemplazo de 60 días.",
    "img1": "https://m.media-amazon.com/images/I/71AMMudA3ML._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/612rHCXDV4L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/8167sgJfeoL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 16,
    "titulo": "Royalbaby Kids Balance Bike",
    "afiliado": "https://amzn.to/3ux58nv",
    "descripcion": "Bicicleta de equilibrio para niños de 2 a 5 años.",
    "review": "La bicicleta de equilibrio Royalbaby es ideal para niños de 2 a 5 años, facilitando el aprendizaje del equilibrio y la dirección. Con un peso de solo 5.7 libras, es ligera y fácil de manejar. Asiento y manillar ajustables para crecimiento. Ruedas de EVA sin mantenimiento para una conducción suave. Diseñada especialmente para niños con agarres antideslizantes y asiento ergonómico. Cumple con normas de seguridad EN71 y ASTM F963. Confiable y respaldada por millones de familias en más de 80 países.",
    "img1": "https://m.media-amazon.com/images/I/71+tuqOXWwL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61Ek6cmwNVL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/711PwmJWjIL._AC_SX679_.jpg",
    "calificacion": 81
  },
  {
    "id": 15,
    "titulo": "Royalbaby Freestyle Kids Bike",
    "afiliado": "https://amzn.to/4bt0Aiy",
    "descripcion": "Bicicleta para niños inspirada en BMX, diseño deportivo.",
    "review": "La bicicleta Royalbaby Freestyle para niños ofrece diversión, creatividad y libertad. Diseñada con un aspecto deportivo inspirado en el espíritu BMX. Cuenta con rodamientos sellados para un pedaleo suave, ruedas de entrenamiento para equilibrio fácil y aprendizaje. Asiento y manillar ajustables. Diseño seguro con empuñaduras de freno eficientes y marco de acero resistente. Fácil de montar con herramientas incluidas. Cumple con los estándares de seguridad CPSC. Confiable y respaldada por millones de familias en todo el mundo.",
    "img1": "https://m.media-amazon.com/images/I/71YXy1Xj3PL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/7131A29Lj+L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71NYovmuHAL._AC_SX679_.jpg",
    "calificacion": 94
  },

  {
    "id": 14,
    "titulo": "Club Champ Junior DTP Juego de Golf (Diseñado para Jugar)",
    "afiliado": "https://amzn.to/3HKiwb4",
    "descripcion": "Juego de golf diseñado para jóvenes golfistas. Incluye conductor, hierro 7, putter y bolsa de transporte.",
    "review": "El Club Champ Junior DTP es ideal para jóvenes golfistas. El juego incluye todo lo necesario, desde el conductor hasta el putter, con una bolsa de transporte conveniente. Perfecto para niños diestros que buscan iniciarse en el golf. La calidad del material, diseño y versatilidad hacen que este juego sea una excelente elección para aprender y disfrutar del golf desde una edad temprana.",
    "img1": "https://m.media-amazon.com/images/I/812fjd4CxLL._AC_SY879_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81-3cBiraWL._AC_SY879_.jpg",
    "img3": "https://m.media-amazon.com/images/I/719m-QEaq-L._AC_SX679_.jpg",
    "calificacion": 88
  },
  {
    "id": 13,
    "titulo": "Slendor Cuna plegable 3 en 1 para acampar",
    "afiliado": "https://amzn.to/4bqUE9N",
    "descripcion": "Cuna plegable 3 en 1 para acampar, tumbona ajustable en 5 posiciones, catres de dormir portátiles para adultos con bolsa de almacenamiento.",
    "review": "La cuna plegable Slendor 3 en 1 ofrece versatilidad excepcional como silla, cama y sillón reclinable. Respaldo ajustable en 5 posiciones para comodidad óptima. Ahorro de espacio, portátil y estructura duradera. Adaptable a diversas necesidades, ideal para camping y uso en interiores.",
    "img1": "https://m.media-amazon.com/images/I/714Ig5PMKBL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71HrfaTybmL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81C29pIVKaL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 12,
    "titulo": "WIN.MAX Portable Basketball Hoop Quickly Height Adjusted ",
    "afiliado": "https://amzn.to/3Ou2cik",
    "descripcion": "Sistema de portería de baloncesto estándar con aro de 18 pulgadas y barra de soporte ajustable de 10 pies.",
    "review": "El aro de baloncesto WIN.MAX ofrece una experiencia deportiva perfecta con su diseño estándar y características mejoradas. Con ajuste silencioso de altura en 10 niveles, montaje ultrarrápido y resistencia máxima, este sistema es ideal para juegos intensos y uso a largo plazo. La base portátil con ruedas facilita su colocación en interiores o exteriores.",
    "img1": "https://m.media-amazon.com/images/I/51MVpW9i7DL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/7117dc5a8PL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71zF8TU+3wL._AC_SX679_.jpg",
    "calificacion": 90
  },
  {
    "id": 11,
    "titulo": "Mini Exercise Bike, himaly Under Desk Bike ",
    "afiliado": "https://amzn.to/493bCcW",
    "descripcion": "Ejercitador de pedal en casa: combinado con ejercicio de brazos y piernas por resistencia ajustable de varios niveles",
    "review": "El ejercitador de pedal himaly ofrece la combinación perfecta de ejercicio para brazos y piernas. Con resistencia ajustable, puedes personalizar tu entrenamiento para diferentes grupos musculares. La pantalla LCD muestra tiempo, recuento, calorías y distancia, facilitando el seguimiento de tu progreso. Su diseño ligero y portátil te permite entrenar en cualquier lugar y en cualquier momento. Fácil montaje y pedales antideslizantes hacen que este sea un equipo conveniente y efectivo.",
    "img1": "https://m.media-amazon.com/images/I/51edcJAOBRL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61ngCp186eL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71CBCBvHNxL._AC_SX679_.jpg",
    "calificacion": 85
  },
  {
    "id": 10,
    "titulo": "Patines Epic Allure Twilight con LED",
    "afiliado": "https://amzn.to/3ShIkBl",
    "descripcion": "Patines blancos con luces LED y pompones arcoíris.",
    "review": "Los patines Epic Allure Twilight ofrecen estilo y diversión con luces LED tipo arco iris en las ruedas. Las botas blancas brindan comodidad con un forro superior acolchado y ganchos de encaje para un ajuste óptimo. Viene con dos pares de cordones (arcoíris y blanco) y pompones a juego. Las placas de nailon ligero proporcionan control y maniobrabilidad, mientras que las ruedas LED Twilight agregan un toque vibrante con colores cambiantes. Con rodamientos de velocidad de precisión Epic ABEC-5, estos patines ofrecen un rendimiento suave y divertido para patinadores de todas las edades.",
    "img1": "https://m.media-amazon.com/images/I/61uvsPR1XFL._AC_SX425_.jpg",
    "img2": "https://m.media-amazon.com/images/I/41yRRQzw65L._AC_SX425_.jpg",
    "img3": "https://m.media-amazon.com/images/I/41K4t6rmfUL._AC_SX425_.jpg",
    "calificacion": 85
  },
  {
    "id": 9,
    "titulo": "Botella Metal Minecraft 16.9 fl oz",
    "afiliado": "https://amzn.to/41VqbfZ",
    "descripcion": "Botella de metal con temática Minecraft, 500 ml.",
    "review": "La botella de metal Minecraft de Paladone presenta icónicos diseños del juego, como armas, armaduras y bloques. Con capacidad de 500 ml y construcción de acero inoxidable de doble pared, es ideal para llevar tus bebidas favoritas. El tapón a prueba de fugas mantiene las bebidas frescas para disfrutarlas en cualquier momento. Perfecta como regalo para fanáticos del popular videojuego, esta botella duradera y reutilizable es oficialmente licenciada. Lleva contigo el estilo único de Minecraft mientras te mantienes hidratado.",
    "img1": "https://m.media-amazon.com/images/I/61IGFGGV7lL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71jlxcSb3FL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71AzJjZ16YL._AC_SY450_.jpg",
    "calificacion": 90
  },
  {
    "id": 8,
    "titulo": "Slendor Catre Plegable 3 en 1 XL",
    "afiliado": "https://amzn.to/3Hh075t",
    "descripcion": "Cama, silla lounge y sillón reclinable portátil y ajustable.",
    "review": "El catre plegable 3 en 1 de Slendor ofrece versatilidad y comodidad. Con 6+10 posiciones ajustables, proporciona un óptimo soporte y confort. Su construcción resistente y duradera, con capacidad de hasta 440 libras, garantiza estabilidad. Ideal para ahorrar espacio en espacios pequeños y portátil para diversos escenarios. Diseño moderno y elegante, adecuado para uso en interiores y exteriores. Fácil de transformar entre cama, silla y sillón. Incluye cojines suaves y almohada para una experiencia cómoda. Garantía de un año y servicio profesional. Una solución práctica y cómoda para descansar, dormir y sentarse.",
    "img1": "https://m.media-amazon.com/images/I/61QZ+xi1PwL._AC_SX425_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81-iFytuH2L._AC_SX425_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81+A6TSplbL._AC_SX425_.jpg",
    "calificacion": 82
  },
  {
    "id": 7,
    "titulo": "HUDORA Patinete para Adultos 9 pulgadas",
    "afiliado": "https://amzn.to/47CSGAd",
    "descripcion": "Patinete plegable con ruedas grandes para deslizamiento cómodo.",
    "review": "Los patinetes para adultos de HUDORA ofrecen una experiencia de deslizamiento excepcional con ruedas de 9 pulgadas. Plegable y con altura ajustable (32.7-41.9 pulgadas), son ideales para niños y adolescentes. Con un peso límite de hasta 300 libras, este patinete garantiza seguridad y comodidad. Equipado con frenos traseros para un control total de la velocidad. Fabricado por la prestigiosa marca alemana HUDORA, certificado por GS alemán para máxima confiabilidad. Un regalo perfecto para adolescentes y adultos que buscan diversión y comodidad en un patinete de alta calidad.",
    "img1": "https://m.media-amazon.com/images/I/61Sz9R56ESL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71WndjrQZ7L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61CztAi+z4L._AC_SX425_.jpg",
    "calificacion": 88
  },
  {
    "id": 6,
    "titulo": "Mochila Enfriadora ZAKEEP 36 Latas",
    "afiliado": "https://amzn.to/3RWDI28",
    "descripcion": "Mochila térmica con gran capacidad y a prueba de fugas.",
    "review": "La mochila térmica ZAKEEP ofrece capacidad para 36 latas y 5 libras de hielo, con bolsillos adicionales para botellas y frutas. Su excelente aislamiento mantiene la temperatura hasta 16 horas, permitiéndote disfrutar de bebidas frías y aperitivos frescos en cualquier lugar. La construcción a prueba de fugas asegura que tu contenido líquido se mantenga a la temperatura ideal. Con múltiples compartimentos, asa acolchada y correas ergonómicas, esta mochila alivia la presión del hombro y es perfecta para picnics. Ligera y funcional, satisface todas tus necesidades con estilo.",
    "img1": "https://m.media-amazon.com/images/I/81+VDyfKTCL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91w8cS04ZfL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71XiUBOM5XL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 5,
    "titulo": "Paraguas de Golf ZOMAKE Grande",
    "afiliado": "https://amzn.to/3vGN76m",
    "descripcion": "Paraguas grande de golf a prueba de viento y apertura automática.",
    "review": "El paraguas de golf ZOMAKE es un refugio acogedor con un diámetro de 51 pulgadas, ideal para amantes del golf y viajeros diarios. Resistente al viento con doble dosel de fibra de vidrio, proporciona protección confiable. Su mango de etilvinilacetato, botón de apertura automática y diseño elegante hacen que sea cómodo y a la moda. Con resistencia tenaz al viento y la lluvia, es el compañero perfecto para golf, eventos de negocios o viajes diarios. ZOMAKE, una marca fiable, ha sido elogiada por más de 500,000 clientes por su alta calidad y estilo inconfundible.",
    "img1": "https://m.media-amazon.com/images/I/71jTIq3E9yL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71VimuyIuTL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71RpN7nBzuL._AC_SX679_.jpg",
    "calificacion": 94
  },
  {
    "id": 4,
    "titulo": "Botella LifeStraw Go Series",
    "afiliado": "https://amzn.to/3TYbvum",
    "descripcion": "Botella de filtro de agua sin BPA para viajes y uso diario.",
    "review": "La LifeStraw Go Series es tu compañero de viaje definitivo. Esta botella sin BPA te permite llenarla en cualquier lugar, desde baños de aeropuertos hasta grifos en México o estaciones de servicio en la carretera. Con un filtro de carbono que mejora el sabor al reducir cloro, olores y materia química orgánica, y un microfiltro de membrana que protege contra bacterias, parásitos, microplásticos y más. Duradero, con el microfiltro que dura hasta 1.000 galones y el filtro de carbono hasta 26 galones. Una solución sostenible que ahorra miles de botellas de plástico de un solo uso.",
    "img1": "https://m.media-amazon.com/images/I/61ewUr3HP5L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81CUaNfOb9L._AC_SY879_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71m7alxTOWL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 3,
    "titulo": "Casco de Esquí Extremus Snow Bound II",
    "afiliado": "https://amzn.to/3vrT5rJ",
    "descripcion": "Casco de esquí y snowboard para adultos con tecnología avanzada.",
    "review": "El casco de esquí Snow Bound II de Extremus es la armadura perfecta para los guerreros del invierno. Fabricado con tecnología de carcasa híbrida ABS + PC y EPS estadounidense, ofrece resistencia y ligereza. Con 12 orificios de ventilación y interruptor de ventilación, proporciona comodidad mientras esquías. Ajustable para adaptarse a cualquier tamaño de cabeza y diseñado sin deslizamientos ni puntos de presión incómodos. Incluye almohadilla antideslizante, forro interior de felpa y agarre para gafas. Tu compañero para conquistar montañas en esquís o snowboard.",
    "img1": "https://m.media-amazon.com/images/I/61Jyywd+J+L._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61IVL13SAWL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61SDDUVCHEL._AC_SX466_.jpg",
    "calificacion": 95
  },
  {
    "id": 1,
    "titulo": "Cuna Plegable 3 en 1 para Acampar",
    "afiliado": "https://amzn.to/3O1Qr2z",
    "descripcion": "Cuna plegable versátil con respaldo ajustable en 5 posiciones y cojines suaves.",
    "review": "La cuna plegable 3 en 1 de Slendor ofrece comodidad excepcional con respaldo ajustable y cojines suaves. Transformable en silla, cama o sillón reclinable, ahorrando espacio y siendo portátil. La estructura duradera con marco de tubo cuadrado completo proporciona estabilidad y soporte hasta 440 libras. Perfecta para espacios compactos y diversas necesidades. Incluye bolsa de almacenamiento para mayor conveniencia. Dimensiones: 76.6 x 26.8 x 11 pulgadas.",
    "img1": "https://m.media-amazon.com/images/I/71bQmLua7KL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81LXukT7AZL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71tHzs58NeL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 0,
    "titulo": "Hydro Flask Travel Tumbler 40 oz",
    "afiliado": "https://amzn.to/3vwgg49",
    "descripcion": "Taza de viaje aislada de acero inoxidable con asa y tapa a prueba de salpicaduras.",
    "review": "La taza Hydro Flask ofrece aislamiento al vacío de doble pared TempShield️ para mantener la temperatura durante horas. Con tapa a prueba de salpicaduras, popote a presión cómodo y asa ergonómica. Su fabricación con acero inoxidable 18/8 de grado profesional garantiza durabilidad y sabor puro. Apto para lavavajillas y compatible con la mayoría de los portavasos. El recubrimiento en polvo Color Last es duradero, sin sudor y colorido. Una elección ideal para mantener tus bebidas a la temperatura perfecta en tus aventuras diarias.",
    "img1": "https://m.media-amazon.com/images/I/51-Oq01DVML._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71dhSqiCEKL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71ak4Ii+PDL._AC_SX679_.jpg",
    "calificacion": 94
  }
]
