[
  {
    "id": 21,
    "titulo": "Kindle Paperwhite 3G, Pantalla de Alta Resolución (300 ppi) con Luz Incorporada",
    "afiliado": "https://amzn.to/49wc3fs",
    "descripcion": "Kindle Paperwhite 3G con pantalla de 6\" de alta resolución y luz incorporada",
    "review": "El Kindle Paperwhite 3G cuenta con una calificación de 3.8 sobre 5 estrellas, basada en 102 calificaciones. Presenta una pantalla de alta resolución de 6\" (300 ppi) con luz integrada ajustable, lo que permite una lectura cómoda tanto de día como de noche. Destaca por su falta de deslumbramiento en la pantalla, incluso bajo luz solar directa, y su batería de larga duración que puede durar semanas con una sola carga. Además, es más ligero que un libro de bolsillo y puede almacenar miles de libros.",
    "img1": "https://m.media-amazon.com/images/I/71KpHc5m6VL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71qVoGNiLcL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/719LcDqD0aL._AC_SY450_.jpg",
    "calificacion": 75
  }
,  
  {
    "id": 20,
    "titulo": "Grapadora Industrial Alta Capacidad",
    "afiliado": "https://amzn.to/480aZQ9",
    "descripcion": "Grapadora negra de brazo largo, 210 hojas.",
    "review": "La grapadora industrial de alta capacidad de Amazon Basics es una herramienta resistente diseñada para engrampar de 10 hasta 210 hojas de papel estándar. Viene con 1000 grapas resistentes de 15/16 pulgadas, ideales para 160-210 hojas. Con un mecanismo de limpieza de atascos frontal integrado, tu experiencia de engrampado será eficiente y suave. El mecanismo de graduación deslizante garantiza una colocación precisa del grapado. Fabricada con material extra duradero, esta grapadora es ideal para uso comercial de nivel 80,000 y viene respaldada por una garantía de por vida. Es importante utilizarla con grapas resistentes para un rendimiento óptimo.",
    "img1": "https://m.media-amazon.com/images/I/71lUjEf3jtL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61JojA50xZL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/713eYNvkVlL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 19,
    "titulo": "Papel Reciclado Multiusos",
    "afiliado": "https://amzn.to/3w8pcNB",
    "descripcion": "Papel reciclado 8.5x11, 30% reciclado, 500 hojas.",
    "review": "El papel para impresora de copia multiusos de Amazon Basics es la opción sostenible ideal para uso doméstico u oficina. Con 30% de material reciclado, cada resma de 500 hojas de papel blanco de 8.5 x 11 pulgadas es adecuada para impresoras láser/inyección de tinta, copiadoras y máquinas de fax. El papel suave de 20 libras garantiza una distribución constante de tinta y tóner, secado rápido y resistencia a atascos. Con un brillo blanco de 92 GE y 104 euros, ofrece un gran contraste para impresiones nítidas y colores vibrantes. Este papel certificado FSC es Climate Pledge Friendly, respaldando estándares ambientales, sociales y económicos estrictos.",
    "img1": "https://m.media-amazon.com/images/I/71U+airNxXL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61pkEfiGceS._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51Za0MP991S._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 18,
    "titulo": "Ventilador Torre 3 Velocidades",
    "afiliado": "https://amzn.to/3vXsiDV",
    "descripcion": "Ventilador de torre oscilante de 28 pulgadas, negro.",
    "review": "El ventilador de torre de Amazon Basics de 28 pulgadas es la solución perfecta para la refrigeración y circulación de aire en espacios cerrados. Con 3 velocidades ajustables y un dial de control intuitivo ubicado en la parte superior, es fácil de usar. Su diseño oscilante proporciona un flujo de aire de amplio rango, mejorando la circulación y enfriamiento en la sala. Este ventilador de torre manual, con un estilo moderno y dimensiones compactas (12.5 x 12.5 x 44.5 pulgadas), es ideal para salas de estar. Aprovecha la oferta relámpago y obtén este ventilador de torre negro a un precio especial.",
    "img1": "https://m.media-amazon.com/images/I/61dMiGxPouL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61VYyDr8PNL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/A1GqvazVwXL._AC_SX679_.jpg",
    "calificacion": 88
  }
,  
  {
    "id": 17,
    "titulo": "Juego Ollas y Sartenes Cerámica",
    "afiliado": "https://amzn.to/499rgDO",
    "descripcion": "Set 10 piezas antiadherentes de cerámica en color cobre.",
    "review": "El juego de ollas y sartenes de Amazon Basics ofrece versatilidad y estilo en la cocina. Con 10 piezas, incluye sartenes de 8.5 y 10, con tapas de vidrio, sartenes de 1.5 y 2.5 cuartos con tapas, olla de 5 cuartos con tapa y vaporizador de acero inoxidable. El cuerpo de aluminio proporciona una distribución uniforme del calor sin puntos calientes. El revestimiento antiadherente de cerámica premium facilita la liberación y la limpieza de los alimentos. Las asas ergonómicas de acero inoxidable brindan un agarre sólido y cómodo. La base lista para inducción es compatible con todas las estufas y es apta para horno hasta 500 grados Fahrenheit. Además, su elegante color cobre agrega un toque de estilo a tu cocina. Fácil de limpiar, este juego es apto para lavavajillas, proporcionando comodidad y eficiencia en cada uso.",
    "img1": "https://m.media-amazon.com/images/I/71TmpXEAqiL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71lt5t1HngL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71v-lMFDgIL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 16,
    "titulo": "Juego de 4 Cubos Organizadores de Viaje",
    "afiliado": "https://amzn.to/3StCtrF",
    "descripcion": "Organizadores de viaje en azul, tamaños: pequeño, mediano, grande y delgado.",
    "review": "Los cubos organizadores de embalaje de Amazon Basics son ideales para todo tipo de necesidades de viaje. El juego de 4 piezas incluye tamaños grande, mediano, pequeño y delgado en un atractivo color azul. Cada cubo cuenta con un panel superior de malla para identificar fácilmente el contenido sin dañar la tela. La construcción duradera cuenta con doble cremallera y costuras interiores acabadas para mayor resistencia. Disponibles en varios tamaños y estilos, cada cubo tiene un asa de cincha para un fácil transporte. Mantén tu equipaje organizado y maximiza tu comodidad en tus viajes con estos cubos versátiles.",
    "img1": "https://m.media-amazon.com/images/I/81oF+NELq9L._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91QyyNj3qJL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81-QyQt3XgL._AC_SX466_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 15,
    "titulo": "Silla de Oficina Amazon Basics - Negra",
    "afiliado": "https://amzn.to/3OUO0PR",
    "descripcion": "Silla de oficina ajustable y ergonómica con tapicería ultrasuave.",
    "review": "La silla de oficina ejecutiva de Amazon Basics ofrece comodidad y soporte ergonómico. Con tapicería de microfibra ultrasuave que repele polvo, suciedad y manchas. Cuenta con reposacabezas acolchados, respaldo y cojines de asiento para un excelente soporte lumbar. La construcción robusta con base de cinco puntos garantiza durabilidad. Ruedas giratorias y capacidad de giro de 360 grados para una fácil maniobrabilidad. Ajusta fácilmente la altura para la posición ideal de escritura o trabajo. Soporta hasta 275 libras. Una silla elegante y funcional para tu espacio de trabajo.",
    "img1": "https://m.media-amazon.com/images/I/71+cI7-Gr6L._AC_SY879_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81nd1jWZB5L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71zpZDvPP3L._AC_SY879_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 14,
    "titulo": "Juego Brocas y Destornillador Multibroca Amazon Basics",
    "afiliado": "https://amzn.to/49iUEa6",
    "descripcion": "Juego de 100 piezas para perforar metal, madera, plástico y más.",
    "review": "El juego de brocas y destornillador multibroca de Amazon Basics es una solución completa para tus necesidades de perforación. Con 52 brocas, 8 enchufes de tuerca, soporte magnético para brocas, 4 sierras de agujero y más, este conjunto es versátil y adecuado para sierras de metal, madera, plástico, mampostería y perforadoras. Fabricado con acero de aleación duradero y resistente al desgaste con tratamiento de enfriamiento, asegurando un rendimiento robusto. El estuche de plástico resistente proporciona almacenamiento organizado y transporte fácil. Un conjunto esencial para cualquier proyecto.",
    "img1": "https://m.media-amazon.com/images/I/91hMEapl1vL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91D8UuWafYL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81h+ipkz0CL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 13,
    "titulo": "Organizador Escalera 5 Niveles Amazon Basics",
    "afiliado": "https://amzn.to/4btG2qc",
    "descripcion": "Estantería de pie blanco, 5 estantes, marco de madera maciza.",
    "review": "El organizador de estantería de escalera de 5 niveles de Amazon Basics ofrece una solución moderna para mostrar libros, recuerdos, fotos y decoración. Construido con un sólido marco de madera de caucho, cada estante soporta hasta 25 libras. Su diseño de 'escalera' con profundidad creciente hacia abajo agrega estilo y versatilidad. Perfecto para diversas áreas como la cocina, oficina, sala de manualidades o garaje. Dimensiones: 24.8 x 14 x 70.1 pulgadas.",
    "img1": "https://m.media-amazon.com/images/I/61ltyWPhrGL._AC_SY879_.jpg",
    "img2": "https://m.media-amazon.com/images/I/6134to2htJL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51I-eulag-L._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 12,
    "titulo": "Aspiradora de Mano Inalámbrica Amazon Basics",
    "afiliado": "https://amzn.to/3Oy2BAa",
    "descripcion": "Aspiradora inalámbrica, ligera y portátil para limpieza diaria.",
    "review": "La aspiradora de mano inalámbrica de Amazon Basics es ideal para recogidas rápidas y limpieza detallada. Pesa solo 1.3 libras, siendo compacta y fácil de transportar. Ofrece hasta 12 minutos de limpieza con carga completa. Incluye cepillo 2 en 1 y herramienta para grietas. Las 3 luces indicadoras muestran la energía restante. Además, cuenta con linterna LED para emergencias. Dimensiones: 2.8 x 2.8 x 12.2 pulgadas. Recomendado reemplazar filtros cada 6 meses.",
    "img1": "https://m.media-amazon.com/images/I/61xElmE+4fL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/31KXen62awL._AC_US100_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61eyhudL+IL._AC_SX679_.jpg",
    "calificacion": 94
  }
,  
  {
    "id": 11,
    "titulo": "Regleta Compacta con USB de Amazon Basics",
    "afiliado": "https://amzn.to/3vZRUjw",
    "descripcion": "Regleta compacta con 3 tomas de corriente y 3 puertos USB.",
    "review": "La regleta compacta de Amazon Basics es ideal para hogar, oficina y viajes. Ofrece 3 salidas de CA y 3 puertos USB (1 USB-C y 2 USB-A). Potencia total de 1250 vatios con protección contra sobrecarga, cortocircuito y más. El cable de 5 pies tiene un enchufe plano que ahorra espacio. Diseño seguro y eficiente.",
    "img1": "https://m.media-amazon.com/images/I/41mX6PLIEjL._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/51kqnsHXJlL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51+YH-BPbHL._AC_SX466_.jpg",
    "calificacion": 92
  },
  {
    "id": 10,
    "titulo": "Cubiertos 20-Piezas Borde Cuadrado",
    "afiliado": "https://amzn.to/3O4Yb3H",
    "descripcion": "Juego de cubiertos de acero inoxidable con borde cuadrado, servicio para 4, de Amazon Basics.",
    "review": "Estos cubiertos son aptos para lavavajillas, equilibrados para una sensación perfecta en la mano. Su diseño simple permite mezclar y combinar con cubiertos existentes. Ideales para uso en el hogar, cocina o restaurante. Perfectos para entretener con estilo en cualquier ocasión. Se recomienda lavar los cubiertos en 2 horas, evitando dejar limón o mermelada en la superficie, y no remojarlos en agua durante mucho tiempo.",
    "img1": "https://m.media-amazon.com/images/I/71h-LFA9iqL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61pj93Fg8yL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91FobMkS6OL._AC_SY450_.jpg",
    "calificacion": 92
  },
  {
    "id": 9,
    "titulo": "Bolsas Viaje Enrollables",
    "afiliado": "https://amzn.to/41XM0eF",
    "descripcion": "Paquete de 12 bolsas de almacenamiento de viaje enrollables Amazon Basics.",
    "review": "Estas bolsas de almacenamiento son ideales para ahorrar espacio al viajar. Eliminan el aire para maximizar el espacio en maletas y equipaje. Fáciles de usar, no requieren bomba de vacío; simplemente coloca la ropa, cierra la cremallera, enrolla y el aire se exprimirá. El paquete incluye 6 bolsas pequeñas (24 x 16 pulgadas cada una) y 6 bolsas medianas (28 x 20 pulgadas cada una). Son reutilizables, con capas gruesas y duraderas de películas de PA y PE que resisten el desgaste para una resistencia confiable.",
    "img1": "https://m.media-amazon.com/images/I/71aHgrHyq-L._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61pFJEeKALL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81PgWE9fHOL._AC_SY450_.jpg",
    "calificacion": 85
  },
  {
    "id": 8,
    "titulo": "Luces LED Cambio de Color",
    "afiliado": "https://amzn.to/47zwirm",
    "descripcion": "Paquete de 2 luces LED de disco inalámbricas Amazon Basics.",
    "review": "Estas luces LED ofrecen múltiples modos, colores únicos, luz blanca regulable y temporizadores para una iluminación versátil. Controla fácilmente las funciones con el control remoto IR que funciona hasta a 25 pies de distancia. Puedes montarlas con tornillos o cinta de doble cara (cinta incluida) para instalaciones rápidas. Funcionan con 3 pilas AAA cada una (no incluidas) para un funcionamiento duradero y sin cables. El control remoto IR está alimentado por baterías CR2032 (incluidas). Sus dimensiones compactas de 2.7 x 2.7 x 1 pulgadas facilitan su colocación en cualquier lugar.",
    "img1": "https://m.media-amazon.com/images/I/71G-X5behRL._AC_SX425_PIbundle-2,TopRight,0,0_SH20_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71uX8J6r4ZL._AC_SX425_.jpg",
    "img3": "https://m.media-amazon.com/images/I/714kUmytZYL._AC_SX425_.jpg",
    "calificacion": 88
  },
  {
    "id": 7,
    "titulo": "Cepillos de Dientes Amazon Basics",
    "afiliado": "https://amzn.to/47ItZ5C",
    "descripcion": "Paquete de 10 cepillos suaves Amazon Basics Clean Plus.",
    "review": "Los cepillos de dientes Amazon Basics Clean Plus ofrecen una limpieza efectiva y cómoda. Con cerdas suaves y un mechón en ángulo, llegan fácilmente a los dientes traseros y entre ellos. Además, cuentan con un limpiador de lengua y mejillas texturizado que elimina las bacterias causantes de olores. El mango de fácil agarre está diseñado para un mejor control durante el cepillado. Las 10 unidades vienen en colores surtidos. Si prefieres los cepillos de dientes Colgate Extra Clean, te invitamos a probar esta opción de Amazon Basics.",
    "img1": "https://m.media-amazon.com/images/I/718r9jEAzqL._SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71wqJo4dQwL._SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/618vzG6X1QL._SY450_.jpg",
    "calificacion": 85
  },
  {
    "id": 6,
    "titulo": "Almohadillas para Fregona Amazon Basics",
    "afiliado": "https://amzn.to/4aT736j",
    "descripcion": "Almohadillas de trapeador para piso seco, 36 unidades.",
    "review": "Las almohadillas para fregona de Amazon Basics ofrecen una solución conveniente para la limpieza del hogar. Con 36 unidades, estas almohadillas individuales tienen dimensiones de 11.0 x 5.9 pulgadas y son multicapa, absorbentes y texturizadas para un poder de limpieza efectivo. No es necesario enjuagarlas. Seguras para pisos terminados cuando se usan con la solución Swiffer Wet Jet adecuada. Atrapan la suciedad y el agua sucia, proporcionando un rendimiento eficiente. Si te gustan los paños de barrido seco Swiffer, estas almohadillas secas de Amazon Basics son una excelente alternativa.",
    "img1": "https://m.media-amazon.com/images/I/712kEi5-wEL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/51fBfdamoeL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81hUIVGQUML._AC_SY450_.jpg",
    "calificacion": 88
  },
  {
    "id": 5,
    "titulo": "Sellador al Vacío Amazon Basics",
    "afiliado": "https://amzn.to/3Sjo2HR",
    "descripcion": "Sellador al vacío para alimentos húmedos o secos con cortador integrado.",
    "review": "El sellador al vacío de Amazon Basics es una herramienta eficaz para conservar alimentos. Con modos seleccionables para alimentos húmedos o secos, sella comidas prefabricadas, carne, productos secos, etc. Conserva de forma segura la carne congelada hasta 3 años y los artículos refrigerados durante semanas. Incluye una manguera de succión de aire y bolsa de rodillo de 16 pies para mayor versatilidad. El cortador integrado permite crear tamaños de bolsa personalizados para un fácil almacenamiento y reducción de residuos. Respaldado por una garantía limitada de 1 año de Amazon Basics.",
    "img1": "https://m.media-amazon.com/images/I/81ycZspBX+L._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81X+JpsZIDL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81+rPfO9NGL._AC_SY450_.jpg",
    "calificacion": 85
  },
  {
    "id": 4,
    "titulo": "Bolsas de Basura 30 Galones Amazon Basics",
    "afiliado": "https://amzn.to/421ZJkW",
    "descripcion": "Paquete de 50 bolsas negras con cierre de cordón para basura de 30 galones.",
    "review": "Las bolsas de basura Flextra de Amazon Basics ofrecen resistencia y durabilidad. Con capacidad para 30 galones, estas bolsas son ideales para diversos usos, especialmente para desperdicio de alimentos. El cierre de cordón rojo facilita el atado y transporte. Son fuertes y resistentes al desgarro, proporcionando una solución confiable para la gestión de residuos. Fabricadas en polietileno de alta calidad, estas bolsas son una opción conveniente para mantener tu entorno limpio. Una marca de confianza de Amazon.",
    "img1": "https://m.media-amazon.com/images/I/71lU1vYVnhL._AC_SY606_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71EoObfafpL._AC_SX425_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71JZoRnEQeL._AC_SX425_.jpg",
    "calificacion": 90
  },

  {
    "id": 3,
    "titulo": "Paquete 6 Pilas Alcalinas LR44 Amazon Basics",
    "afiliado": "https://amzn.to/48vtgFP",
    "descripcion": "Paquete de 6 pilas alcalinas LR44 de 1,5V para dispositivos electrónicos pequeños.",
    "review": "El paquete de pilas alcalinas LR44 de Amazon Basics incluye 6 baterías de repuesto de 1,5 voltios. Diseñadas para dispositivos pequeños como relojes, calculadoras y juegos, ofrecen un rendimiento fiable y duradero. Con grabado del modelo para fácil identificación, estas pilas son seguras de almacenar y contienen cero mercurio. Ideales para uso en temperaturas extremas, son una opción conveniente y eficaz para mantener tus dispositivos electrónicos en funcionamiento.",
    "img1": "https://m.media-amazon.com/images/I/61fz9shv6BL._AC_SY606_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61OIPgrG-tL._AC_SY606_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81Gz4nvI+-L._AC_SY450_.jpg",
    "calificacion": 88
  },
  {
    "id": 2,
    "titulo": "Juego Cuchillos Cocina Amazon Basics",
    "afiliado": "https://amzn.to/48KdfvK",
    "descripcion": "Set de cuchillos codificados por colores, 12 piezas con protectores.",
    "review": "El juego de cuchillos de cocina de Amazon Basics ofrece 6 cuchillos con protectores a juego. Cada cuchillo tiene un color único para una rápida identificación y prevención de contaminación cruzada. Las cuchillas de acero inoxidable son duraderas y mantienen un filo afilado. El revestimiento antiadherente facilita el corte. Asas ergonómicas para un agarre seguro. Incluye cuchillo de pelar, utilitario, Santoku, tallar, chef y pan. Los protectores de hoja garantizan un almacenamiento seguro en cajones.",
    "img1": "https://m.media-amazon.com/images/I/71iB-QmRWEL._AC_SY879_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81MTwuv2IgL._AC_SX450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61MzOKDMKiL._AC_SY450_.jpg",
    "calificacion": 92
  },
  {
    "id": 1,
    "titulo": "Maquinilla de Afeitar Amazon Basics",
    "afiliado": "https://amzn.to/3O778JN",
    "descripcion": "Maquinilla de afeitar con 5 cuchillas, mango y 16 cartuchos.",
    "review": "La maquinilla de afeitar Amazon Basics MotionSphere ofrece un afeitado preciso con 5 cuchillas y doble lubricación. Incluye 16 cartuchos de repuesto y un mango ergonómico. Las tiras lubricantes con vitamina E reducen la irritación de la piel. Diseño antiobstrucción para enjuague rápido. Incorpora recortadora de precisión para barba, patillas y nariz. Compatible solo con manijas de maquinilla de afeitar Amazon Basics. El pivote de múltiples ejes MotionSphere sigue los contornos faciales. Compra por voz habilitada con Alexa. Ideal para quienes prefieren las maquinillas Gillette Fusion ProGlide. Empaque idéntico al producto Solimo, ahora parte de Amazon Basics.",
    "img1": "https://m.media-amazon.com/images/I/81iq2d4qY7L._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71p4pww403L._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71Hx4S2I95L._AC_SY450_.jpg",
    "calificacion": 89
  },
  {
    "id": 0,
    "titulo": "Paquete de Pilas Amazon Basics",
    "afiliado": "https://amzn.to/41Wmer8",
    "descripcion": "48 pilas AA y AAA de alto rendimiento.",
    "review": "El paquete económico de 48 pilas AA y AAA de Amazon Basics ofrece un rendimiento confiable. Incluye 24 pilas AA y 24 pilas AAA alcalinas de 1.5 voltios. Compatible con una variedad de dispositivos como controladores de juegos, juguetes, linternas, cámaras digitales y relojes. Proporciona la cantidad de energía necesaria para cada dispositivo. Listas para usar y fáciles de almacenar. Estas baterías no son recargables, pero ofrecen una solución conveniente para necesidades energéticas variadas.",
    "img1": "https://m.media-amazon.com/images/I/81TF4h0gxhL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/51rTNsEaspL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81r93zc3YpL._AC_SY450_.jpg",
    "calificacion": 92
  }
]
