[
  {
    "id": 20,
    "titulo": "Juego de delineador de ojos en gel",
    "afiliado": "https://amzn.to/3UucylZ",
    "descripcion": "Set de 12 delineadores a prueba de manchas y duraderos",
    "review": "El juego de delineador de ojos de gel SHANY ofrece 12 colores a prueba de manchas con ingredientes de calidad de Luxemburgo y París. Con una variedad de colores para adaptarse a cada estilo y ocasión, estos delineadores de gel duraderos permanecen encendidos durante 12 horas o más. Su fórmula impermeable proporciona un rendimiento similar al delineador líquido SHANY. Este juego es perfecto para lograr looks de maquillaje de moda con colores vibrantes y duraderos.",
    "img1": "https://m.media-amazon.com/images/I/71lpUdKRHoL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71JFsXnAlOL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/7181NQGrruL._SX466_.jpg",
    "calificacion": 85
  }
,  
  {
    "id": 19,
    "titulo": "Pinza de uñas sin rebote",
    "afiliado": "https://amzn.to/3Oz0DzA",
    "descripcion": "Cortador de uñas limpio y eficiente de Revlon",
    "review": "La pinza de uñas sin rebote de Revlon ofrece un corte limpio y eficiente. Equipada con un escudo protector que evita que los recortes de uñas salgan volando. El escudo magnético, fácilmente extraíble, facilita la limpieza. Fabricada con acero inoxidable súper fuerte que no se oxida, sus bordes afilados pueden cortar incluso las uñas más duras. Ideal para recortar tanto las uñas de las manos como las de los pies. Una herramienta esencial para tu spa en casa, las herramientas de belleza Revlon aseguran un cuidado de uñas fácil y de calidad.",
    "img1": "https://m.media-amazon.com/images/I/61uLfiKVVXL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71WA7f+iVHL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/916gjKvkvGL._SX466_.jpg",
    "calificacion": 90
  }
,  
  {
  "id": 18,
  "titulo": "Taladro de uñas portátil",
  "afiliado": "https://amzn.to/4bovzMS",
  "descripcion": "Herramienta multifuncional para cuidado de uñas",
  "review": "El taladro de uñas portátil OVX es una herramienta multifuncional con diferentes brocas para diversas necesidades de cuidado de uñas. Incluye 6 brocas de metal, 106 bandas de lijado y cepillo de arte de uñas. Perfecto para manicura, pedicura, pulido y eliminación de gel y esmalte. Con velocidad y dirección ajustables, es fácil de usar y cambiar las brocas sin herramientas. Su motor potente y cuerpo de aleación de aluminio aseguran poco ruido y vibración. Portátil y compacto, ideal para uso doméstico o en salones de belleza.",
  "img1": "https://m.media-amazon.com/images/I/715zp+3-PDL._SX466_.jpg",
  "img2": "https://m.media-amazon.com/images/I/71NSylcAAJL._SX466_.jpg",
  "img3": "https://m.media-amazon.com/images/I/71i2yuViXdL._SX466_.jpg",
  "calificacion": 95
}
,
  {
    "id": 17,
    "titulo": "BESTOPE PRO Kit Brochas Maquillaje",
    "afiliado": "https://amzn.to/491cQ8E",
    "descripcion": "Kit de brochas de alta calidad, oro rosa",
    "review": "El BESTOPE PRO Kit de brochas de maquillaje es esencial para un maquillaje natural y perfecto. Con 16 piezas, incluyendo brochas kabuki y de precisión, cubre todas las necesidades para rostro y ojos. Las fibras sintéticas suaves y densas garantizan un acabado de alta definición sin desperdicio de productos. Estas brochas versátiles son ideales para delinear, combinar, sombrear y resaltar, proporcionando un control manual óptimo con mangos de madera de alta calidad. Además, son cruelty-free. Perfectas para un regalo en el Día de San Valentín, las brochas BESTOPE PRO ofrecen un acabado suave e impecable.",
    "img1": "https://m.media-amazon.com/images/I/71hMhFrd6IL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71rbtDhngIL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71973nK65ML._SX466_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 16,
    "titulo": "Sally Hansen Manicura Efecto Salón",
    "afiliado": "https://amzn.to/3OxkYFM",
    "descripcion": "Uñas a presión, fácil aplicación, cómodas, sin daño",
    "review": "Sally Hansen presenta la Manicura Perfecta con Efectos de Salón, ofreciendo 6 estilos atemporales e icónicos para una manicura perfecta con solo presionar. El color 'Fuera de esta perla' es elegante y versátil, adecuado para cualquier ocasión. Estas uñas a presión son fáciles de aplicar y proporcionan comodidad duradera. Puedes lograr una manicura de aspecto profesional sin dañar tus uñas. Dale un toque glamoroso a tus manos con esta solución rápida y efectiva.",
    "img1": "https://m.media-amazon.com/images/I/61HmPgYtlgL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61SzkqN03ZL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71qaDV1kRLL._SX466_.jpg",
    "calificacion": 88
  }
,  
  {
    "id": 15,
    "titulo": "Mando Desodorante 72 Horas",
    "afiliado": "https://amzn.to/42vx3Rh",
    "descripcion": "Control de olores, sin aluminio, seguro para la piel",
    "review": "Mando Desodorante ofrece un control de olores eficaz para hoyos, paquetes y pies, proporcionando una frescura duradera. Clínicamente probado para bloquear el olor corporal durante todo el día y hasta 72 horas. Su fórmula avanzada actúa antes de que el olor se forme, siendo un preodorante innovador. Desarrollado por médicos, seguro para uso externo, sin benceno, aluminio, bicarbonato de sodio, tintes ni parabenos. La fragancia Cuero Bourbon combina notas de cuero, tabaco y vainilla de bourbon. Incluye una barra sólida de 2.6 onzas y un tubo de 3 onzas.",
    "img1": "https://m.media-amazon.com/images/I/71uoddpNhcL._SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/412UZ4gZeLL.jpg",
    "img3": "https://m.media-amazon.com/images/I/710kaoK6W1L._SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 14,
    "titulo": "COVERGIRL Corrector Invisible Limpio",
    "afiliado": "https://amzn.to/3OwCMRl",
    "descripcion": "Corrector vegano, ligero y hidratante, marfil clásico 110",
    "review": "El corrector invisible limpio de COVERGIRL es una fórmula vegana, ligera e hidratante en el tono marfil clásico 110. Sin talco ni fragancia, este corrector está formulado sin parabenos, sulfatos, ftalatos ni aceite mineral. Con pigmentos 100% de origen natural y solo 17 ingredientes esenciales, se aplica fácilmente y se mezcla sin problemas. Ideal para cubrir imperfecciones y ojeras, proporcionando una tez limpia y natural. Su formato líquido facilita la aplicación con los dedos, una esponja o un cepillo. Aprovecha la oferta relámpago y disfruta de un 42% de ahorro.",
    "img1": "https://m.media-amazon.com/images/I/6129K2PztWL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71eiBtl1VVL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/811soCfSv3L._SX466_.jpg",
    "calificacion": 87
  }
,  
  {
    "id": 13,
    "titulo": "COVERGIRL Polvo Prensado Invisible Limpio",
    "afiliado": "https://amzn.to/3HMFGgL",
    "descripcion": "Polvo vegano sin talco, ligero y transpirable, marfil 105",
    "review": "El polvo prensado invisible limpio de COVERGIRL es una opción vegana y libre de talco, con una fórmula ligera y transpirable en el tono marfil 105. Con pigmentos 100% de origen natural y solo 14 ingredientes esenciales, este polvo está formulado sin parabenos, sulfatos, ftalatos ni aceite mineral. Además, no contiene fragancia ni talco. Incluye un suave y lujoso aplicador y espejo para una fácil aplicación sobre la marcha. Un producto ideal para quienes buscan un acabado mate en su maquillaje.",
    "img1": "https://m.media-amazon.com/images/I/61Lyc9pFyYL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/715XONunWpL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81KXl7sB1KL._SX466_.jpg",
    "calificacion": 94
  }
,  
  {
    "id": 12,
    "titulo": "COVERGIRL Lash Blast Cleantopia Mascara",
    "afiliado": "https://amzn.to/3SvYUfT",
    "descripcion": "Máscara vegana voluminizadora a prueba de manchas, negro",
    "review": "La máscara COVERGIRL Lash Blast Cleantopia es una opción vegana y a prueba de manchas. Con su fórmula limpia inspirada en el poder de las plantas, que incluye fibras vegetales 100% celulosa, extracto de hoja de aloe, ceramida y aceite de maracuja de bosque lluvioso, ofrece un 302% más de volumen. El cepillo Hourglass Lush Brush envuelve, levanta y da volumen a cada pestaña, y es adecuado para todos los tipos de pestañas. A prueba de manchas, escamas y sin grumos, garantiza hasta 24 horas de uso. Probado oftalmológicamente y adecuado para ojos sensibles y usuarios de lentes de contacto.",
    "img1": "https://m.media-amazon.com/images/I/613SuIvpNrL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81dEnflOEvL._SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71gshz-X57L._SY679_.jpg",
    "calificacion": 92
  }
,  
  {
  "id": 11,
  "titulo": "Braun Silk Expert Pro5 PL5157",
  "afiliado": "https://amzn.to/42tchSm",
  "descripcion": "Depilación láser IPL para hombres y mujeres",
  "review": "El dispositivo de depilación láser Braun Silk Expert Pro5 PL5157 ofrece una eficiencia excepcional, proporcionando hasta 1 año de piel suave similar a un salón de belleza desde la comodidad del hogar, incluso en zonas íntimas. Logra una reducción de vello de larga duración en solo 3 semanas*. Con sesiones rápidas y suaves de pies a cabeza, la tecnología SkinPro 2.0 (SensoAdapt) ajusta automáticamente la potencia de cada flash según tu tono de piel, logrando sesiones un 30% más rápidas que la competencia* (*basado en datos de ventas de Amazon). Con su IPL rápido que parpadea hasta 125 veces por minuto, obtienes un tratamiento sin esfuerzo y mejor cobertura de la piel. Suave incluso en las áreas más sensibles con dos modos sensibles que reducen la intensidad de la luz. Incluye accesorios estándar y de precisión para varias áreas del cuerpo y 3 modos de potencia intuitivos para un uso cómodo. *Datos de ventas de Amazon hasta el 23 de noviembre.",
  "img1": "https://m.media-amazon.com/images/I/81ilgfoYshL._SX679_.jpg",
  "img2": "https://m.media-amazon.com/images/I/71mOw4vpUQL._SX679_.jpg",
  "img3": "https://m.media-amazon.com/images/I/916pwSPlWbL._SX679_.jpg",
  "calificacion": 95
}
,
  {
      "id": 10,
      "titulo": "TheraBox Caja de Cuidado Personal Glow Up",
      "afiliado": "https://amzn.to/48VdbJh",
      "descripcion": "Kit de bienestar con 8 productos para un cambio de imagen de belleza.",
      "review": "La caja de cuidado personal Glow Up de TheraBox es un regalo excepcional, destacado en medios como Oprah, Forbes, y más. Con un valor de más de 170 dólares, esta caja incluye 8 productos de tamaño completo diseñados para elevar la mente, el cuerpo y el espíritu. Curada por terapeutas, la cesta brillante contiene 1 actividad de cuidado personal y 7 productos para mimar, desde cuidado de la piel hasta aromaterapia, productos de baño y cuerpo, y golosinas de salud y bienestar. Desempaca la felicidad y sorprende a alguien especial con este kit de cuidado personal para mujeres.",
      "img1": "https://m.media-amazon.com/images/I/7168QtJsAZL._SY355_.jpg",
      "img2": "https://m.media-amazon.com/images/I/71xlkhdM3WL._SY355_.jpg",
      "img3": "https://m.media-amazon.com/images/I/71wc0XvdQXL._SY355_.jpg",
      "calificacion": 95
    }
    ,{
      "id": 9,
      "titulo": "Victoria's Secret Set de Regalo PINK Fresh and Clean",
      "afiliado": "https://amzn.to/47PUtCh",
      "descripcion": "Juego de fragancias corporales inspiradoras con aroma fresco y limpio.",
      "review": "El set de regalo Fresh and Clean de Victoria's Secret ofrece una experiencia inspiradora con aromas limpios y frescos. Con notas de manzana dulce, mandarina fresca y spray de mar, esta mezcla energizante es perfecta para un nuevo comienzo. El juego incluye una mini loción, mini spray corporal, máscara para dormir y un práctico portador. Formulado con ingredientes nutritivos, la loción de viaje proporciona hidratación duradera, dejando la piel suave al tacto. Ideal como regalo para familiares, amigos y compañeros de trabajo. Descubre la estética de la frescura con este set de cuidado personal.",
      "img1": "https://m.media-amazon.com/images/I/71qIRyftFUL._SX466_.jpg",
      "img2": "https://m.media-amazon.com/images/I/71FeDi5TXgL._SX466_.jpg",
      "img3": "https://m.media-amazon.com/images/I/71G8ySagQXL._SX466_.jpg",
      "calificacion": 92
    }
    ,{
      "id": 8,
      "titulo": "Innerest Mascarillas Faciales de Colágeno (24 Unidades)",
      "afiliado": "https://amzn.to/3NXGdzV",
      "descripcion": "Paquete de mascarillas coreanas ultra hidratantes con colágeno, variedad de fragancias naturales.",
      "review": "Las mascarillas faciales de colágeno Innerest ofrecen una experiencia de cuidado facial excepcional. Con 24 unidades en diferentes fragancias como coco, aguacate, jojoba y más, estas mascarillas son ultra hidratantes y humectantes. Ideal para aumentar la elasticidad de la piel y lograr un brillo saludable. Los ingredientes efectivos y naturales nutren la piel, proporcionando hidratación profunda y calma. Disfruta de una piel revitalizada con este juego de mascarillas para belleza y cuidado personal. Una opción vegana y variada para satisfacer las necesidades de tu piel.",
      "img1": "https://m.media-amazon.com/images/I/81UyXGzVlLL._SY450_.jpg",
      "img2": "https://m.media-amazon.com/images/I/91z5uxbWOTL._SY450_.jpg",
      "img3": "https://m.media-amazon.com/images/I/81NgU4AKFGL._SY450_.jpg",
      "calificacion": 96
    }
    ,{
      "id": 7,
      "titulo": "The Body Shop Soothe & Smooth - Set de Regalo de Leche de Almendras",
      "afiliado": "https://amzn.to/3NZgpUc",
      "descripcion": "Set de regalo definitivo para el cuidado corporal con leche de almendras. Incluye siete productos para piel seca y sensible.",
      "review": "El set de regalo Soothe & Smooth de The Body Shop es la elección perfecta para regalos navideños. Con ingredientes calmantes y suaves de leche de almendras, ofrece una experiencia de cuidado corporal excepcional. El juego incluye diversos productos, desde crema de ducha hasta máscara facial, adaptados para pieles secas y sensibles. Ideal para mimar y sorprender a tus seres queridos. Aprovecha esta oferta relámpago para obtener un 49% de ahorro en un set que combina indulgencia y cuidado efectivo.",
      "img1": "https://m.media-amazon.com/images/I/91PfikfEsJL._SX450_.jpg",
      "img2": "https://m.media-amazon.com/images/I/61guq-L9dxL._SY450_.jpg",
      "img3": "https://m.media-amazon.com/images/I/71XmUskbu3L._SY450_.jpg",
      "calificacion": 92
    }
    ,{
      "id": 6,
      "titulo": "Conair Recortadora Facial Todo en 1 para Mujer",
      "afiliado": "https://amzn.to/3RW4g3K",
      "descripcion": "Recortadora todo en uno para cara, oreja/nariz y cejas. Funciona con pilas.",
      "review": "La recortadora Conair Precision es la solución perfecta para recortar, definir y eliminar el vello facial no deseado de manera suave y sin dolor. Con accesorios de precisión, incluyendo un recortador para pelusa de melocotón, 2 peines para cejas y una recortadora redondeada para nariz y oídos, ofrece resultados suaves y precisos. Funciona con pilas, con una batería AAA incluida, lo que la convierte en una herramienta conveniente para usar en cualquier momento y lugar. Las herramientas de aseo innovadoras de Conair brindan una solución completa para el cuidado personal, y esta recortadora es una adición efectiva a la rutina diaria.",
      "img1": "https://m.media-amazon.com/images/I/51uOSc7M3XL._SY450_.jpg",
      "img2": "https://m.media-amazon.com/images/I/616RRqJ01KL._SY450_.jpg",
      "img3": "https://m.media-amazon.com/images/I/81GtuwPHqaL._SY450_.jpg",
      "calificacion": 88
    }
    ,{
  "id": 5,
  "titulo": "MainBasics Cepillo de espalda para ducha",
  "afiliado": "https://amzn.to/3HgyI3s",
  "descripcion": "Cepillo de 17 pulgadas con mango de madera para una limpieza profunda.",
  "review": "El cepillo de espalda MainBasics facilita la limpieza de las zonas difíciles de alcanzar con su mango de 17 pulgadas. Sus cerdas de nailon suaves ofrecen una limpieza efectiva sin ser abrasivas. Diseñado para una limpieza profunda con cerdas naturales rígidas, es perfecto para el cepillado húmedo o seco para exfoliar la piel. Su agarre ergonómico con antideslizantes proporciona comodidad y facilidad de uso. Además, es fácil de limpiar y mantener. Resiste daños por agua y viene con un lazo para colgar. Un accesorio imprescindible para una rutina de baño efectiva.",
  "img1": "https://m.media-amazon.com/images/I/61+HNoRGq-L._AC_SY450_.jpg",
  "img2": "https://m.media-amazon.com/images/I/713YpnjUbgL._AC_SY450_.jpg",
  "img3": "https://m.media-amazon.com/images/I/71AFqyvIsLL._AC_SY450_.jpg",
  "calificacion": 92
},
{
  "id": 4,
  "titulo": "True Glow by Conair - Cepillo de limpieza facial",
  "afiliado": "https://amzn.to/48VctvB",
  "descripcion": "Cepillo facial resistente al agua con 2 velocidades y 3 accesorios.",
  "review": "El cepillo facial True Glow by Conair ofrece una limpieza profunda con su cabezal giratorio de 360 grados y 3 accesorios para exfoliar y limpiar suavemente. Funciona con pilas, revelando una piel saludable en solo 60 segundos. Es un esencial para el cuidado de la piel, eliminando suavemente suciedad, aceite y maquillaje. Conair facilita el cuidado de la piel en casa, proporcionando una experiencia completa de spa. Descubre la línea de cuidado personal de Conair, que incluye herramientas de alta calidad para el cuidado de la piel, espejos iluminados y más.",
  "img1": "https://m.media-amazon.com/images/I/61l+90lD3qL._SY355_.jpg",
  "img2": "https://m.media-amazon.com/images/I/51HvODaO8jL._SY355_.jpg",
  "img3": "https://m.media-amazon.com/images/I/51j8XvhYttL._SY355_.jpg",
  "calificacion": 88
},
{
  "id": 3,
  "titulo": "Pupa Milano Multiplay Lápiz de ojos",
  "afiliado": "https://amzn.to/3HfBS7I",
  "descripcion": "Delineador cremoso y mezclable para intensificar la mirada.",
  "review": "El delineador de ojos Pupa Milano Multiplay es tu aliado para lograr una mirada intensa y glamorosa. Su fórmula suave y mezclable proporciona un aspecto intenso y duradero. Con pigmentación sin igual, destaca tu mirada con facilidad. Además, es ideal para pieles sensibles, ya que está formulado con ingredientes no irritantes. Fácil de aplicar y perfecto para viajar, este lápiz de ojos es un must-have en tu kit de maquillaje. Descubre la calidad italiana con Pupa Milano, una marca que combina creatividad, diseño y belleza.",
  "img1": "https://m.media-amazon.com/images/I/41b2PY-lZSS._SX355_.jpg",
  "img2": "https://m.media-amazon.com/images/I/61fH-SYB0pL._SY355_.jpg",
  "img3": "https://m.media-amazon.com/images/I/81g6NHzIEWL._SY355_.jpg",
  "calificacion": 92
},
{
  "id": 2,
  "titulo": "Rizador BESTOPE PRO 5 en 1",
  "afiliado": "https://amzn.to/3ShJTiH",
  "descripcion": "Rizador de pelo con 3 barriles, calentamiento rápido, color morado",
  "review": "El rizador BESTOPE PRO 5 en 1 ofrece una experiencia rápida y versátil para obtener ondas de playa apretadas y duraderas. Con tres barriles extralargos, es ideal para todo tipo de cabello. Este rizador te permite lograr 5 tipos de rizos preciosos, brindando flexibilidad en tu estilo diario. Calentándose en solo 30 segundos, obtienes rizos de calidad de salón en la comodidad de tu hogar. El ajuste de calor ajustable y los iones negativos reducen el daño del cabello, ofreciendo rizos brillantes y saludables. Además, es un compañero de viaje con doble voltaje y viene con guante y pinzas adicionales.",
  "img1": "https://m.media-amazon.com/images/I/61KOyfXziEL._AC_SY450_.jpg",
  "img2": "https://m.media-amazon.com/images/I/71Pu7MmA4FL._AC_SX466_.jpg",
  "img3": "https://m.media-amazon.com/images/I/71iCInPY0HL._AC_SX466_.jpg",
  "calificacion": 92
},
{
  "id": 1,
  "titulo": "Kit Manicura Oro Rosa Tweezerman",
  "afiliado": "https://amzn.to/3O3YT10",
  "descripcion": "Kit de 4 piezas para manicura de oro rosa",
  "review": "El kit Tweezerman ofrece herramientas de alta calidad para el cuidado de uñas. Con un removedor de esmalte de doble extremo, cortaúñas preciso, lima de uñas profesional y pulidor de uñas codificado por colores, este conjunto proporciona resultados precisos y brillantes. Las cuchillas de acero inoxidable, el agarre antideslizante y la facilidad de cuidado hacen que este kit sea ideal para el cuidado regular de uñas.",
  "img1": "https://m.media-amazon.com/images/I/61xhT8WcNcL._SY355_.jpg",
  "img2": "https://m.media-amazon.com/images/I/61qe9dKWDoL._SY355_.jpg",
  "img3": "https://m.media-amazon.com/images/I/71K1XOzjBXL._SY355_.jpg",
  "calificacion": 85
},
{
  "id": 0,
  "titulo": "Secadora Shark HyperAir",
  "afiliado": "https://amzn.to/3vARu34",
  "descripcion": "Secadora ultrarrápida HyperAir IQ con tecnología iónica",
  "review": "La secadora Shark HyperAir combina aire caliente de alta velocidad con tecnología iónica para un secado ultrarrápido sin dañar el cabello. Control de calor inteligente, generador de iones negativos y ajustes automáticos garantizan resultados duraderos. Potente y versátil para todo tipo de cabello.",
  "img1": "https://m.media-amazon.com/images/I/51hZL8nPi3L._AC_SY450_.jpg",
  "img2": "https://m.media-amazon.com/images/I/9149rmYTPHL._AC_SY450_.jpg",
  "img3": "https://m.media-amazon.com/images/I/51Vl+jpdafL._AC_SY450_.jpg",
  "calificacion": 90
}
]
