[
    {
        "id": 28,
        "titulo": "Greenworks 24v Speed Saw Herramienta de Corte Rotatorio",
        "afiliado": "https://amzn.to/3SRx4Mo",
        "descripcion": "Herramienta de corte rotatorio Greenworks 24v Speed Saw con batería 2AH y cargador 2A",
        "review": "La herramienta de corte rotatorio Greenworks 24v Speed Saw ha recibido una calificación de 4.3 sobre 5 estrellas, basada en 199 calificaciones. Esta sierra de velocidad ligera es versátil y puede utilizarse para cortar placas de yeso, azulejos de techo y madera contrachapada gracias a su motor de alta eficiencia que alcanza las 27000 RPM. Con un diseño ergonómico y ligero de 1.8 lbs, ofrece comodidad de uso y reduce la fatiga. Viene con 2 tipos de brocas y cuenta con bloqueo de seguridad de ajuste de profundidad para resultados precisos. Además, su batería de iones de litio es compatible con otras herramientas Greenworks del mismo rango de voltaje, ofreciendo total libertad de movimiento sin cables enredados.",
        "img1": "https://m.media-amazon.com/images/I/71MYQCyxFTL._AC_SX466_.jpg",
        "img2": "https://m.media-amazon.com/images/I/81OBdqunFSL._AC_SX466_.jpg",
        "img3": "https://m.media-amazon.com/images/I/71qTxiBnLLL._AC_SX466_.jpg",
        "calificacion": 85
      }
      ,{
    "id": 27,
    "titulo": "Eastvolt Juego de Llaves de Trinquete Inalámbricas de 3/8 Pulgadas",
    "afiliado": "https://amzn.to/3OGSLfI",
    "descripcion": "Juego de llaves de trinquete eléctricas inalámbricas de 3/8 pulgadas de Eastvolt",
    "review": "El juego de llaves de trinquete inalámbricas de Eastvolt ha recibido una calificación de 4.2 sobre 5 estrellas, basada en 27 calificaciones. Este kit incluye una llave de trinquete inalámbrica de 12 V con hasta 55 pies-libras (75 Nm) de par máximo, lo que la hace potente y eficiente para aflojar y apretar tuercas fácilmente. Con un diseño compacto y ligero, es ideal para trabajar en espacios reducidos como motores de automóviles. Además, cuenta con luz LED integrada, indicador de batería y interruptor de seguridad para un uso seguro y práctico. Viene con 2 baterías de iones de litio, cargador rápido, 8 tomas métricas, adaptador de enchufe, barra de extensión y bolsa de transporte.",
    "img1": "https://m.media-amazon.com/images/I/719VDFtAwiL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61FqpEKiSvL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61RhnnpqAML._AC_SX679_.jpg",
    "calificacion": 85
  }
,  
  {
    "id": 26,
    "titulo": "Tradespro Juego de Herramientas Neumáticas, 71 Unidades",
    "afiliado": "https://amzn.to/3OFBeUX",
    "descripcion": "Juego de herramientas y accesorios neumáticos de Tradespro",
    "review": "El juego de herramientas y accesorios neumáticos de Tradespro ha recibido una calificación de 4.5 sobre 5 estrellas, basada en 318 calificaciones. Este conjunto incluye cuatro herramientas de aire populares y accesorios útiles, como una llave de impacto de accionamiento de 1/2\" clasificada a 230 ft-lbs, un trinquete de aire de accionamiento de 3/8\" clasificado a 45 ft-lbs, un martillo de aire tratado térmicamente con 3 cinceles, y una amoladora de aire con piedras de moler y tambores de lijado. Es un kit versátil y completo para diversas aplicaciones de trabajo neumático.",
    "img1": "https://m.media-amazon.com/images/I/91HY8Prk1mL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91sTaTR76FL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81yO5KU54gL._AC_SX679_.jpg",
    "calificacion": 90
  },
  {
    "id": 25,
    "titulo": "Vacmaster Aspiradora de 9.5 Litros",
    "afiliado": "https://amzn.to/42Agbca",
    "descripcion": "Aspiradora de 9.5 litros con hasta 2 caballos de fuerza de Vacmaster",
    "review": "La aspiradora de 9.5 litros de Vacmaster ha obtenido una calificación de 4.6 sobre 5 estrellas basada en 6,673 calificaciones. Este modelo es altamente valorado por su potencia y versatilidad. Con hasta 2 caballos de fuerza, puede manejar tanto líquidos como sólidos, lo que la convierte en una opción ideal para diversas tareas de limpieza en el hogar o en el taller. Viene con una variedad de accesorios útiles, como una manguera de 7 pies, cable con recogecable de 12 pies, boquilla para auto, boquilla rinconera, entre otros. Además, cuenta con un soplador desmontable de liberación rápida con una velocidad de soplado de 210 MPH, una puerta de drenaje extra grande y un diseño ergonómico con mango superior equilibrado y un interruptor de encendido/apagado grande y protegido del polvo.",
    "img1": "https://m.media-amazon.com/images/I/81wGt2RCXpL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/714AKEJbFML._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71yLZshy1yL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 24,
    "titulo": "Bosch Set para Desarmador de Alto Impacto de 24 Piezas",
    "afiliado": "https://amzn.to/490Zyc9",
    "descripcion": "Set de 24 piezas para desarmador de alto impacto de Bosch",
    "review": "El set para desarmador de alto impacto de Bosch ofrece una selección completa de brocas y puntas de alta calidad. Con una calificación de 4.7 sobre 5 estrellas basada en 6,647 calificaciones, este set es altamente valorado por los usuarios. Las brocas cuentan con el diseño Impact Tough de Bosch, que proporciona una vida útil 10 veces más larga que las brocas estándar. Además, tienen una zona de torsión Xtended para manejar impulsores de impacto de mayor par. Las puntas están diseñadas para un ajuste más apretado y menos salida de CAM, lo que garantiza precisión en el trabajo. La funda personalizable incluida facilita la organización de las piezas y su acceso, mientras que los parachoques de goma y el pestillo seguro aseguran durabilidad y seguridad durante el transporte. Este set es una excelente opción para profesionales y aficionados que buscan herramientas de alta calidad.",
    "img1": "https://m.media-amazon.com/images/I/61ZResbEIrL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61ImKhbJrrL._AC_SY879_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61HA7sNWEBL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 23,
    "titulo": "FAHKNS Juego de llaves de trinquete eléctricas de 18 V",
    "afiliado": "https://amzn.to/3UvSRuh",
    "descripcion": "Juego de llaves de trinquete eléctricas con 18 V de potencia, 45 ft-lbs de par máximo, 2 baterías recargables y accesorios",
    "review": "El juego de llaves de trinquete eléctricas de FAHKNS ofrece una potente herramienta para quitar pernos y tuercas con facilidad. Con 18 voltios de potencia máxima y un par máximo de 45 pies-libras, esta herramienta es ideal para satisfacer diversas necesidades de cambio de múltiples vías sin requerir cambio manual. Viene equipada con dos baterías recargables de 18 V de 2000 mAh que se pueden alternar para mejorar la eficiencia del trabajo. Su cabezal de extensión de 4 pulgadas y la luz LED integrada permiten trabajar en espacios compactos y oscuros con facilidad. El juego incluye la llave de trinquete eléctrica, una funda de transporte, un cargador rápido y 7 enchufes, proporcionando todo lo necesario para el trabajo. Con una calificación promedio de 4.2 estrellas basada en 30 calificaciones, este juego de llaves de trinquete eléctricas garantiza calidad y rendimiento.",
    "img1": "https://m.media-amazon.com/images/I/71tTkW3-MGL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71n5nJJSiQL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/41C6XnadIfL._AC_US100_.jpg",
    "calificacion": 88
  },
  {
    "id": 22,
    "titulo": "RILAND 130A MIG Welder",
    "afiliado": "https://amzn.to/3OBTBKo",
    "descripcion": "Máquina de soldadura 3 en 1 con control sinérgico, portátil y sin gas, incluye pistola de soldar y alambre de soldadura de 1 lb",
    "review": "La RILAND 130A MIG Welder es una máquina de soldadura versátil que ofrece tres procesos en uno: FLUX CORE, ARC y LIFT TIG. Con una potencia de hasta 130 amperios, esta máquina puede satisfacer una variedad de necesidades de soldadura en el hogar, desde reparaciones automotrices hasta proyectos de bricolaje y procesamiento de láminas metálicas. Su control sinérgico ajusta automáticamente la corriente recomendada y la velocidad de alimentación del alambre según el grosor del material seleccionado, lo que la hace fácil de usar para principiantes y ideal para tareas de reparación pequeñas. Con múltiples protecciones de seguridad, como protección contra sobrecalentamiento, sobrecorriente y sobretensión, así como un sistema de enfriamiento de alta velocidad inteligente, esta máquina garantiza una soldadura segura y confiable. Además, es portátil y liviana, pesando solo 7 libras, lo que la hace fácil de transportar y manejar. El paquete incluye la máquina de soldadura, pistola de soldar, porta electrodos, pinza de tierra, cepillo de limpieza, puntas de contacto y alambre de soldadura. Con una calificación promedio de 4.8 estrellas basada en 10 calificaciones, esta máquina ofrece un excelente rendimiento y fiabilidad.",
    "img1": "https://m.media-amazon.com/images/I/71Raed4FvML._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71gRgVYO2eL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/7142JneDp2L._AC_SX466_.jpg",
    "calificacion": 95
  },
  {
    "id": 21,
    "titulo": "Skil Amoladora angular de 20 V y 4-1/2 pulgadas",
    "afiliado": "https://amzn.to/3SCYbJT",
    "descripcion": "Amoladora angular de 20 V con batería de litio PWRCore 20 de 2.0Ah y cargador incluidos",
    "review": "La amoladora angular Skil de 20 V es una herramienta versátil que te permite cortar, lijar, pulir y afilar una variedad de materiales. Con su batería de litio PWRCore 20 de 2.0Ah y cargador incluidos, disfrutarás de un mayor tiempo de funcionamiento y duración de la batería. Su mango lateral de 3 posiciones te permite elegir el posicionamiento que mejor se adapte a ti y a la tarea en cuestión. Además, cuenta con un interruptor de bloqueo de doble función que evita el arranque accidental y se bloquea para un uso cómodo y prolongado. Con un control mejorado para un inicio más fácil y seguro, esta amoladora angular es una herramienta imprescindible para tus proyectos de bricolaje. Con una calificación promedio de 4.2 estrellas basada en 402 calificaciones, es una opción confiable y conveniente para tus necesidades de corte y lijado.",
    "img1": "https://m.media-amazon.com/images/I/515bchOMYwL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61yuQCbZX9S._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61bwq-UNL0S._AC_SX679_.jpg",
    "calificacion": 85
  },
  {
    "id": 20,
    "titulo": "SKIL PWR CORE 12 12V Multicortador compacto",
    "afiliado": "https://amzn.to/3SyZvNQ",
    "descripcion": "Multicortador compacto de 12 V, solo herramienta (batería y cargador no incluidos)",
    "review": "El multicortador compacto SKIL PWR CORE 12 es una herramienta versátil que ofrece una capacidad de corte de 1/4 pulgadas, ideal para cortar una variedad de materiales como cartón, alfombra, cuero o vinilo. Su hoja autoafilada proporciona cortes más precisos y eficientes, mientras que su tamaño compacto y diseño de mango ligero y ergonómico reducen la fatiga del usuario. El interruptor de bloqueo evita arranques accidentales, brindando seguridad durante su uso. Compatible con todas las baterías SKIL de 12 V, este multicortador compacto ofrece una velocidad de corte de 300 RPM y viene con una hoja de tamaño 1 9/16 pulgadas (1.575 pulgadas). Con una calificación promedio de 4.2 estrellas basada en 211 calificaciones, es una herramienta confiable y conveniente para una variedad de tareas de corte.",
    "img1": "https://m.media-amazon.com/images/I/51Ff3qtzfCL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71KdIwduFMS._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51eQ+OkOrzS._AC_SX679_.jpg",
    "calificacion": 80
  },
  {
    "id": 19,
    "titulo": "SKIL Taladro de martillo de 20 V y 1/2 pulgada",
    "afiliado": "https://amzn.to/4bzvo1q",
    "descripcion": "Taladro de martillo inalámbrico versátil y potente con batería de litio PWRCore 20 de 2.0 Ah y cargador",
    "review": "El taladro de martillo SKIL de 20 V es una herramienta versátil y potente que facilita una amplia gama de tareas, desde apretar tornillos hasta perforar madera, metal e incluso hormigón. Viene con una batería de litio de 2.0 Ah y un cargador de 20 V para una mayor comodidad. Su diseño multifunción 3 en 1 permite una rápida transición entre los modos de martillo, taladro y destornillador, lo que ahorra tiempo en el trabajo. Además, cuenta con un sistema de ajuste de velocidad que permite elegir entre alta velocidad para mayor eficiencia y baja velocidad para un mayor par. El cambio de broca es fácil gracias al mandril de trinquete sin llave de 2 pulgadas con bloqueo automático del husillo. Con una calificación promedio de 4.4 estrellas basada en 505 calificaciones, este taladro es una excelente opción para proyectos domésticos y profesionales.",
    "img1": "https://m.media-amazon.com/images/I/619Bmq9szQS._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61zu9TMMt9S._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51LIE4zSC6S._AC_SX679_.jpg",
    "calificacion": 85
  },
  {
    "id": 18,
    "titulo": "HYCHIKA - Lijadora orbital aleatoria de 5 pulgadas",
    "afiliado": "https://amzn.to/487ihS8",
    "descripcion": "Lijadora orbital eléctrica versátil y eficiente para trabajos de carpintería y lijado",
    "review": "La lijadora orbital aleatoria de HYCHIKA es una herramienta potente y versátil, con 6 velocidades variables que van desde 6000 a 13000 RPM, lo que permite ajustar la velocidad según las necesidades de lijado. Viene con 12 papeles de lija de diferentes granos para adaptarse a diversas aplicaciones. Su diseño ergonómico y la eficiente recolección de polvo la hacen cómoda de usar y mantener. Con un agarre cubierto de goma texturizada, absorbe eficazmente los golpes y reduce la vibración durante el uso. Además, la bolsa de recolección de polvo extraíble facilita la limpieza. Incluye también un manual de instrucciones para una fácil puesta en marcha. Con una calificación promedio de 4.5 estrellas basada en 642 calificaciones, esta lijadora es una excelente opción para trabajos de bricolaje y carpintería.",
    "img1": "https://m.media-amazon.com/images/I/71KUZI4MQLL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71sqoHDumuL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/718Cs-V9YsL._AC_SX679_.jpg",
    "calificacion": 90
  },
  {
    "id": 17,
    "titulo": "Armor All VO408S 0901 - Aspiradora de 4 galones",
    "afiliado": "https://amzn.to/487dErj",
    "descripcion": "Aspiradora potente y versátil para limpieza en húmedo y seco",
    "review": "La aspiradora Armor All VO408S 0901 ofrece una succión potente gracias a su motor de 3.0 Peak HP, lo que la hace eficaz para limpiar tanto suciedad húmeda como seca. Con un tanque de acero inoxidable de 4 galones, reduce la necesidad de vaciar con frecuencia. Su diseño portátil y compacto, junto con ruedas giratorias de 360 grados, facilita su maniobrabilidad. Además, cuenta con una amplia variedad de accesorios para cubrir diversas necesidades de limpieza. Con una calificación promedio de 4.4 estrellas basada en 354 calificaciones, es una opción popular entre los usuarios por su rendimiento y practicidad.",
    "img1": "https://m.media-amazon.com/images/I/613FepP0lzL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71-6XyjJmRL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/815iTsBPGDL._AC_SX679_.jpg",
    "calificacion": 85
  },
  {
    "id": 16,
    "titulo": "BLACK+DECKER REVIVA LINE NIVEL LÁSER",
    "afiliado": "https://amzn.to/3SV5FJA",
    "descripcion": "Nivel láser ecológico compacto y versátil",
    "review": "El nivel láser BLACK+DECKER REVIVA LINE es una herramienta ecológica y eficiente ideal para alinear y nivelar en aplicaciones domésticas. Su carcasa está fabricada con material reciclado certificado Tritan Renew, lo que lo convierte en una opción respetuosa con el medio ambiente. Con un diseño compacto, es fácil de colocar en la altura y ubicación necesarias. Además, cuenta con montaje manos libres gracias a la tachuela de montaje en la pared. Con una calificación promedio de 4.1 estrellas basada en 1,019 calificaciones, es una opción popular entre los usuarios por su practicidad y sostenibilidad.",
    "img1": "https://m.media-amazon.com/images/I/712W3GAMpHL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71Jki189+OL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61YTyE2P3YL._AC_SX679_.jpg",
    "calificacion": 80
  },
  {
    "id": 15,
    "titulo": "BLACK+DECKER reviva - Multiherramienta oscilante de 12 V MAX",
    "afiliado": "https://amzn.to/4bxkI38",
    "descripcion": "Multiherramienta inalámbrica versátil y sostenible",
    "review": "La multiherramienta oscilante BLACK+DECKER reviva de 12 V MAX es una opción versátil y sostenible para una variedad de tareas de bricolaje. Su carcasa está hecha con Trita Renew, un 50% de material reciclado certificado, lo que la convierte en una opción respetuosa con el medio ambiente. Con capacidad para cortar, lijar, raspar, moler y más, esta herramienta es ideal para una amplia gama de proyectos. Los cambios de accesorios son rápidos y sencillos gracias a la palanca sin herramientas. Además, cuenta con interruptor de encendido/apagado para una operación fácil y continua. Con una calificación promedio de 3.5 estrellas basada en 32 calificaciones, es una opción popular entre los usuarios por su versatilidad y sostenibilidad.",
    "img1": "https://m.media-amazon.com/images/I/41wa7XKdEgL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/51j7Oeb5fEL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/41sZC1N5NbL._AC_SX679_.jpg",
    "calificacion": 75
  },
  {
    "id": 14,
    "titulo": "BLACK+DECKER reviva - Sierra de calar de 12 V máximo",
    "afiliado": "https://amzn.to/4bsrGGV",
    "descripcion": "Sierra de calar inalámbrica ideal para cortar madera, metal o plástico",
    "review": "La sierra de calar BLACK+DECKER reviva de 12 V máximo es una opción sostenible y versátil para proyectos de corte. Su carcasa está hecha con Trita Renovar, un 50% de material reciclado certificado, lo que la convierte en una opción respetuosa con el medio ambiente. Con capacidad para cortar madera, metal o plástico, es ideal para una variedad de proyectos de bricolaje, incluyendo carpintería, formas de corte y reparaciones. Con una autonomía de hasta 65 pies con una sola carga, proporciona longevidad para proyectos de bricolaje. Además, los cambios de hoja son rápidos y sencillos gracias a la palanca de liberación de la cuchilla sin herramientas. Con una calificación promedio de 3.7 estrellas basada en 31 calificaciones, es una opción popular entre los usuarios por su rendimiento y sostenibilidad.",
    "img1": "https://m.media-amazon.com/images/I/51COzO9zykL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61ijIme7dUL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/41mLQEgdbGL._AC_SX679_.jpg",
    "calificacion": 85
  },
  {
    "id": 13,
    "titulo": "BLACK+DECKER Destornillador inalámbrico reviva de 4 V Max",
    "afiliado": "https://amzn.to/3um1HAe",
    "descripcion": "Destornillador inalámbrico recargable por USB hecho con materiales reciclados",
    "review": "El destornillador inalámbrico BLACK+DECKER reviva de 4 V Max es una opción sostenible para proyectos de bricolaje. Su carcasa está hecha con material reciclado certificado Tritan Renew 50%, lo que lo convierte en una opción respetuosa con el medio ambiente. Con 48 pulgadas-libras de par máximo, es adecuado para una variedad de tareas de atornillado de bricolaje, como el montaje de muebles. Además, su tamaño compacto facilita llegar a espacios reducidos. Con la capacidad de accionar hasta 400 tornillos con una sola carga y cambios de bit rápidos y sencillos gracias al husillo hexagonal, este destornillador ofrece longevidad y comodidad para proyectos de bricolaje. Con una calificación promedio de 4.5 estrellas basada en 56 calificaciones, es una opción popular entre los usuarios por su rendimiento y sostenibilidad.",
    "img1": "https://m.media-amazon.com/images/I/41y8BlOu8IL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/51xM3qy+6-L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61wRfn7HyLL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 12,
    "titulo": "BLACK+DECKER 20V Max Matrix - Taladro y atornillador inalámbrico",
    "afiliado": "https://amzn.to/42CiFH3",
    "descripcion": "Taladro y atornillador inalámbrico con sistema de conexión rápida MATRIX",
    "review": "El taladro y atornillador inalámbrico BLACK+DECKER 20V Max Matrix ofrece versatilidad y conveniencia con su sistema de conexión rápida MATRIX, que permite cambiar rápidamente los cabezales para completar proyectos de forma eficiente. Ahorra dinero y espacio gracias a su diseño compacto y a la posibilidad de utilizar la misma batería de 20V MAX* en múltiples herramientas. Con 11 configuraciones de embrague ajustables, proporciona el par de apriete adecuado para evitar daños en los tornillos. Además, el control de velocidad variable permite un fácil ajuste de la velocidad de taladrado o atornillado. Con una calificación promedio de 4.7 estrellas basada en más de 5,000 calificaciones, este taladro y atornillador es altamente apreciado por su rendimiento y versatilidad.",
    "img1": "https://m.media-amazon.com/images/I/61CockSMvfS._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71sKXc+9ThS._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71j2ELsClSS._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 11,
    "titulo": "Kit de taladro y accesorios BLACK+DECKER",
    "afiliado": "https://amzn.to/3OFSF85",
    "descripcion": "Kit de herramientas de 60 piezas con taladro/destornillador de 12V MAX*",
    "review": "El kit de taladro y accesorios BLACK+DECKER ofrece una amplia variedad de herramientas y accesorios indispensables para tus proyectos de bricolaje. Incluye un taladro/destornillador de iones de litio de 12V MAX* y una bolsa de herramientas para un transporte conveniente. Además, cuenta con martillo, cinta métrica, llave ajustable, alicates de junta deslizante, destornillador de trinquete, destornillador Phillips, destornillador de ranura, cuchillo utilitario, surtido de destornilladores, puntas de destornillador y brocas de nivel. Con una calificación promedio de 4.7 estrellas y más de 6,000 calificaciones, este kit es altamente valorado por su calidad y versatilidad.",
    "img1": "https://m.media-amazon.com/images/I/61xXDKRdNHL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61Re4y-mSpL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/615li-OHnwL._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 10,
    "titulo": "Lijadora inalámbrica Greenworks 24V",
    "afiliado": "https://amzn.to/4bzuTV6",
    "descripcion": "Lijadora inalámbrica de hoja de 1/4 de cuarto con batería de 2 Ah y cargador.",
    "review": "La lijadora inalámbrica Greenworks de 24V es una herramienta ligera y portátil, ideal para proyectos de lijado en diversas superficies. Con un acabado sin remolinos de hasta 11,000 RPM, su motor de alta eficiencia ofrece un lijado suave con menor vibración. Equipada con una bolsa de recolección de polvo extraíble, mantiene tu área de trabajo limpia y despejada. Viene con múltiples granos de papel de lija (grano 60 a 220), almohadilla de perforación, batería de 24V 2Ah y cargador de 2A, proporcionando versatilidad y conveniencia. La batería de iones de litio de 24V ofrece un 20% más de potencia y un 35% más de tiempo de funcionamiento, asegurando una energía constante sin pérdida de memoria después de la carga.",
    "img1": "https://m.media-amazon.com/images/I/71f54kIlheL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81ZhpnOSSRL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/617AzDvS4JL._AC_SX679_.jpg",
    "calificacion": 90
  },
  {
    "id": 9,
    "titulo": "Sierra de calar Greenworks 24V",
    "afiliado": "https://amzn.to/48cadzl",
    "descripcion": "Sierra de calar inalámbrica de 24V, color verde.",
    "review": "La sierra de calar Greenworks de 24V ofrece un rendimiento confiable y eficiente para una variedad de proyectos de carpintería. Con una batería de iones de litio de 24V que proporciona un 20% más de potencia y un 35% más de tiempo de funcionamiento, esta sierra cuenta con un motor sin escobillas altamente eficiente que ofrece más torque, funcionamiento silencioso y una vida útil más larga. Con un gatillo de velocidad variable para máximo control y 3000 carreras por minuto (CPM) para un corte más rápido, esta sierra ofrece versatilidad y precisión. La abrazadera de hoja sin herramientas permite cambios rápidos y fáciles de hoja, mientras que el bisel sin herramientas se ajusta de 0° a 45° a derecha o izquierda para ajustes de bisel suaves y fáciles. Con 3 ajustes orbitales para mayor versatilidad en el corte y una práctica luz LED integrada para trabajar en espacios mal iluminados, esta sierra de calar es una excelente adición a tu colección de herramientas.",
    "img1": "https://m.media-amazon.com/images/I/71HPJdFfCiL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81Mwd43ShxL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81lICRugc3L._AC_SX679_.jpg",
    "calificacion": 88
  },
  {
    "id": 8,
    "titulo": "Taladro compacto inalámbrico Greenworks de 24V",
    "afiliado": "https://amzn.to/42y2P0c",
    "descripcion": "Taladro compacto inalámbrico de 24V con 2 velocidades y 2 baterías incluidas.",
    "review": "El taladro compacto inalámbrico Greenworks de 24V ofrece un rendimiento confiable y eficiente para una variedad de tareas de bricolaje. Con una batería de iones de litio de 24V que proporciona energía sin decoloración ni pérdida de memoria después de la carga, este taladro cuenta con un motor sin escobillas altamente eficiente que ofrece más par, funcionamiento silencioso y una vida útil más larga. Equipado con un mandril de trinquete sin llave de 1/2 pulgadas para cambios de broca rápidos y fáciles, y una caja de cambios de 2 velocidades con velocidades de hasta 1450 RPM y 310 in-lbs de torque, este taladro garantiza versatilidad y potencia. Además, cuenta con un agarre sobremoldeado acolchado para una comodidad y control superiores, un embrague versátil de 18 posiciones para control de par y una conveniente luz LED integrada para trabajar en espacios mal iluminados. El clip de cinturón incluido permite liberar tus manos mientras completas otras tareas a mano. Con una garantía de herramienta de 3 años, este taladro protege tu inversión y es una excelente adición a tu kit de herramientas.",
    "img1": "https://m.media-amazon.com/images/I/715ekQw6+6L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81FoEk-zGwL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/715pcA+qQKL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 7,
    "titulo": "Linterna inalámbrica Greenworks de 24V, 500lm",
    "afiliado": "https://amzn.to/497lbYn",
    "descripcion": "Linterna inalámbrica de 24V con puerto USB y tres ajustes de luz.",
    "review": "La linterna inalámbrica Greenworks de 24V ofrece tres ajustes de luz (100lm, 300lm y 500lm), asegurando que nunca te quedes en la oscuridad. Con una salida de luz de hasta 1,200 lúmenes, proporciona hasta 24 horas de tiempo de funcionamiento en el ajuste bajo, 12 horas en el ajuste medio y 8 horas en el ajuste alto. Su diseño de cobertura de luz de 360° ilumina cualquier área en la que estés, proporcionando una iluminación completa y uniforme. Además, cuenta con un puerto USB tipo A y un puerto USB tipo C para cargar tus dispositivos sobre la marcha. La batería de iones de litio de 24V ofrece un 20% más de potencia y un 35% más de tiempo de funcionamiento, garantizando energía confiable sin pérdida de memoria después de la carga (batería se vende por separado).",
    "img1": "https://m.media-amazon.com/images/I/71YBKsYwELL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71-AIXjw6CL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71+nQx+k50L._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 6,
    "titulo": "Motosierra Greenworks de 80V, 18 pulgadas (Gen 2)",
    "afiliado": "https://amzn.to/49uvpSp",
    "descripcion": "Motosierra de 80V con barra y cadena de 18 pulgadas.",
    "review": "La motosierra Greenworks de 80V ofrece un rendimiento superior de corte, con capacidad para hasta 240 cortes en madera 4x4 con una sola carga de batería de 4.0Ah (no incluida). Equipada con una barra y cadena de 18 pulgadas y un freno de cadena mecánico, garantiza un corte seguro y eficiente. Su motor sin escobillas proporciona más par, tiempo de ejecución prolongado y una vida útil más larga, equiparable a una motosierra de gas de 42CC. Además, cuenta con un arranque garantizado en todo momento, un agarre cómodo para un control superior y un freno de cadena para la seguridad del operador. Con un engrasador automático que mantiene la cadena lubricada y una garantía de 4 años, esta motosierra es una herramienta confiable y duradera para cualquier trabajo de corte.",
    "img1": "https://m.media-amazon.com/images/I/617bdoMuzrL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81cq54wCs-L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91FyRT0J98L._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 5,
    "titulo": "Lavadora a presión Greenworks de 2000 PSI",
    "afiliado": "https://amzn.to/3SBY29d",
    "descripcion": "Lavadora a presión de 2000 PSI con accesorios incluidos.",
    "review": "La lavadora a presión Greenworks ofrece una limpieza eficiente para áreas residenciales con su potente rendimiento de 2000 PSI y 1.2 GPM. Con un motor de 15 AMP y arranque conveniente del botón, garantiza un funcionamiento fácil y confiable. Además, cuenta con un tanque de jabón a bordo que permite cambiar fácilmente entre el lavado a presión y el uso de detergentes de limpieza. Su accesorio de limpiador de superficies de 12 pulgadas es ideal para limpiar entradas, aceras, patios y cubiertas, mientras que el cañón de espuma proporciona una capacidad de botella de 1 litro para aplicar detergentes con facilidad. Con una conexión rápida de 1/4\", es compatible con la mayoría de lavadoras a presión.",
    "img1": "https://m.media-amazon.com/images/I/71f5vpWSiHL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81ZPKg-Gi9L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81KZCGQ9OLL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 5,
    "titulo": "Cortasetos inalámbrico Greenworks de 40V y 24 pulgadas",
    "afiliado": "https://amzn.to/3OGufuZ",
    "descripcion": "Cortasetos inalámbrico con capacidad de corte de 1 pulgada, incluye batería USB de 2.0 Ah y cargador.",
    "review": "El cortasetos inalámbrico Greenworks ofrece potencia y comodidad para el mantenimiento del jardín. Con una batería de iones de litio de 40V, proporciona hasta 60 minutos de tiempo de funcionamiento con una batería completamente cargada de 2 Ah. Sus cuchillas de acero de 24 pulgadas tienen una capacidad de corte de 1 pulgada, lo que garantiza resultados profesionales. El mango trasero giratorio mejora la ergonomía al cortar verticalmente, mientras que la envoltura de 3 lados alrededor del mango auxiliar permite recortar fácilmente en múltiples ángulos. Además, cuenta con un agarre acolchado sobremoldeado para mayor comodidad y control durante su uso.",
    "img1": "https://m.media-amazon.com/images/I/61ZKzXdB2DL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81aDHcoMkWL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/718aFeY47CL._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 4,
    "titulo": "Kit combinado Greenworks Cortacésped de empuje de 80V 21 pulgadas/soplador de 500 CFM/13 cuerdas",
    "afiliado": "https://amzn.to/3HTbEYU",
    "descripcion": "Kit combinado que incluye cortacésped de empuje de 21 pulgadas, soplador de 500 CFM y recortadora de cuerdas de 13 pulgadas, con baterías de 2 x 2 Ah y cargador rápido.",
    "review": "El kit combinado Greenworks ofrece un potente rendimiento para el mantenimiento del jardín. Con un motor sin escobillas de 80 voltios, el cortacésped proporciona un corte eficiente y confiable. Equipado con una plataforma de acero de 21 pulgadas, ofrece un sistema 3 en 1 para mulching, ensacado trasero y descarga lateral, adaptándose a diversas preferencias de cuidado del césped. Las baterías de 2 x 2 Ah y el cargador rápido permiten un funcionamiento inalámbrico sin complicaciones. Con ajuste de altura de 7 posiciones, diseño de empuje manual y luces LED para condiciones de poca luz, ofrece comodidad y facilidad de uso. El kit también incluye un soplador de 500 CFM y una recortadora de cuerdas de 13 pulgadas, completando un paquete integral para un césped bien cuidado. Con una garantía de 4 años, proporciona tranquilidad y confianza.",
    "img1": "https://m.media-amazon.com/images/I/71FcxPM6AKL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/616-QyGhG2L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61vic3gecdL._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 3,
    "titulo": "Lavadora a Presión Greenworks TruBrushless de 3000 PSI",
    "afiliado": "https://amzn.to/3OIYuS3",
    "descripcion": "Lavadora a presión eléctrica de alta potencia con motor TruBrushless de 3000 PSI.",
    "review": "La lavadora a presión Greenworks TruBrushless de 3000 PSI es una herramienta potente y eficiente para limpiar una variedad de superficies. Equipada con un motor sin escobillas de 14 amperios, esta lavadora genera una presión máxima de 3000 PSI y un caudal de agua de 2.0 GPM, proporcionando una potencia de limpieza excepcional. Certificada por la PWMA, garantiza un rendimiento confiable y verificado. Su bomba de leva axial de aluminio fundido garantiza un rendimiento superior al de las lavadoras a presión de gas, mientras que la tecnología JETTFLOW ofrece hasta un 50% más de flujo para alcanzar áreas más altas y un rápido enjuague. Además, viene con accesorios resistentes y duraderos, incluyendo una pistola de metal resistente, una manguera Uberflex de 25 pies y diversas puntas para diferentes aplicaciones de limpieza.",
    "img1": "https://m.media-amazon.com/images/I/81bo4W7ZRWL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81ipQKjpc8L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81ajf0b-GoL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 2,
    "titulo": "Soplador Inalámbrico Greenworks de 40V",
    "afiliado": "https://amzn.to/49bStWa",
    "descripcion": "Soplador inalámbrico de hoja de velocidad variable de 40V.",
    "review": "El soplador inalámbrico Greenworks de 40V es una herramienta potente y versátil para limpiar hojas y desechos de superficies duras y patios. Con una velocidad máxima de 150 MPH y un flujo de aire de 135 CFM, este soplador ofrece un rendimiento potente que facilita la limpieza de desechos en espacios reducidos. La esfera de velocidad variable permite ajustar la potencia para adaptarse a diferentes necesidades, lo que lo hace ideal para mover objetos más pesados. Además, su agarre cómodo proporciona comodidad y control superiores durante su uso. Con un peso ligero, este soplador es fácil de manejar y reduce la fatiga del usuario. No incluye batería ni cargador.",
    "img1": "https://m.media-amazon.com/images/I/61udkot13jL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71of0f2fuaS._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81wLotwqucS._AC_SX679_.jpg",
    "calificacion": 88
  },
  {
    "id": 1,
    "titulo": "Juego de Conducción Greenworks 70 Piezas",
    "afiliado": "https://amzn.to/3UTnKJt",
    "descripcion": "Juego de puntas de destornillador y brocas con caja modular y soporte magnético.",
    "review": "El juego de conducción Greenworks de 70 piezas es una herramienta versátil y útil para cualquier hogar o proyecto de bricolaje. Con una amplia variedad de puntas de destornillador y brocas, incluyendo una guía de tornillo magnético, adaptadores de enchufe y destornilladores de tuerca, este conjunto es perfecto para una variedad de tareas domésticas, desde colgar fotos hasta montar muebles. La caja modular facilita la extracción y el almacenamiento de las brocas, manteniéndolas organizadas y accesibles. Las brocas con clasificación de impacto tienen un vástago hexagonal que las hace compatibles con destornilladores de impacto y taladros, ofreciendo versatilidad y aplicabilidad en una variedad de herramientas. Además, el soporte magnético para brocas permite sostener las brocas para conducir sujetadores sin necesidad de herramientas adicionales. Con este juego, estarás preparado para abordar una amplia gama de proyectos con facilidad y eficiencia.",
    "img1": "https://m.media-amazon.com/images/I/81qPezMEjBL._AC_SX679_PIbundle-70,TopRight,0,0_SH20_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81t3Lh5SG8L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81Gx76ShO4L._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 0,
    "titulo": "Kit Greenworks: Recortadora/Bordeadora y Soplador de Hojas Inalámbrico 40V",
    "afiliado": "https://amzn.to/3UBDJeG",
    "descripcion": "Kit combinado para el cuidado del jardín con recortadora y soplador inalámbricos de 40V.",
    "review": "El kit Greenworks de recortadora/bordeadora y soplador inalámbricos ofrece una solución eficiente para mantener tu jardín impecable. La recortadora de 13 pulgadas es versátil, convirtiéndose fácilmente en bordeadora. El diseño ligero y ergonómico reduce la fatiga del usuario. Con alimentación automática de línea y un soplador potente que proporciona un rendimiento de limpieza excepcional, este kit es ideal para mantener pasarelas y entradas libres de césped y malas hierbas. Además, el kit incluye batería de 40V, 3 carretes adicionales, y un cargador para una conveniencia total.",
    "img1": "https://m.media-amazon.com/images/I/71fPLtxolkL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91WvC3GPbFL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51stamUjgrL._AC_.jpg",
    "calificacion": 85
  }
]
