[
  {
    "id": 27,
    "titulo": "Estatua Bulldog francés",
    "afiliado": "https://amzn.to/3ODCqsb",
    "descripcion": "Figura de adorno de animales de resina para decoración del hogar.",
    "review": "La estatua nórdica de perro Bulldog francés de suruim es una elegante escultura de resina que agrega un toque moderno a cualquier espacio. Con su diseño detallado y acabado en plata galvanizada, esta figura es perfecta para decorar la sala de estar u otros rincones del hogar. Disponible en varios colores y tamaños.",
    "img1": "https://m.media-amazon.com/images/I/618ljly8oKL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71CL5togK1L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61TToRAvlLL._AC_SX679_.jpg",
    "calificacion": 95
  }
  ,{
  "id": 26,
  "titulo": "Estatua de perro con globo",
  "afiliado": "https://amzn.to/3Sync8T",
  "descripcion": "Escultura de resina para decoración del hogar.",
  "review": "La estatua de perro con globo de alslovkar es una encantadora escultura de resina que añadirá un toque de alegría a cualquier espacio. Perfecta para decorar el hogar, el escritorio moderno u oficina, esta figura de animal es un accesorio único para la sala de estar. Disponible en una variedad de colores y tamaños para adaptarse a tu estilo.",
  "img1": "https://m.media-amazon.com/images/I/61WWYUCdTWL._AC_SX679_.jpg",
  "img2": "https://m.media-amazon.com/images/I/419s1A0vv8L._AC_SX679_.jpg",
  "img3": "https://m.media-amazon.com/images/I/51nEaiAKu2L._AC_SX679_.jpg",
  "calificacion": 90
}
,
  {
    "id": 25,
    "titulo": "Árbol de ficus artificial de 4 pies",
    "afiliado": "https://amzn.to/3OGwjDf",
    "descripcion": "Árbol de ficus artificial de 4 pies con tronco de madera natural.",
    "review": "Este árbol de ficus artificial de SOGUYI ofrece detalles realistas y un diseño auténtico, con hojas y ramas que imitan perfectamente un árbol de caucho genuino. Viene premontado en una maceta de plástico resistente y hormigón, lo que lo hace estable y fácil de trasplantar. Con 48 pulgadas de altura, es un complemento perfecto para cualquier espacio interior, ofreciendo elegancia de bajo mantenimiento sin necesidad de luz solar, riego o poda.",
    "img1": "https://m.media-amazon.com/images/I/71s9khlfMTL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71ydiRaoN1L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71wqALRRzUL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 24,
    "titulo": "Calentador de Toallas SereneLife de un Solo Toque",
    "afiliado": "https://amzn.to/42HqX0w",
    "descripcion": "Eficiente calentador de toallas y mantas con fragancia y temporizador.",
    "review": "El calentador de toallas SereneLife ofrece una experiencia de lujo similar a la de un spa en la comodidad de tu hogar. Con su función de un solo toque y temporizador integrado, puedes disfrutar de toallas o mantas calientes durante 60 minutos antes de apagarse automáticamente. Además, el innovador soporte para discos fragantes infunde un aroma delicioso en tus toallas o mantas, creando un ambiente sereno y relajante. Su diseño elegante y práctico, junto con su capacidad para calentar dos toallas grandes simultáneamente, lo convierten en un complemento perfecto para cualquier baño. Con especificaciones técnicas impresionantes que garantizan un calentamiento rápido y eficiente, este calentador de toallas es una adición excepcional a cualquier hogar.",
    "img1": "https://m.media-amazon.com/images/I/81FE2160LxL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71e7C-t8cIL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81wga2v2pvL._AC_SX679_.jpg",
    "calificacion": 94
  }
,  
  {
    "id": 23,
    "titulo": "Juego de Cuchillos Wüsthof Classic Hollow Edge",
    "afiliado": "https://amzn.to/3wllksv",
    "descripcion": "Combo esencial de cuchillos de chef y pelador.",
    "review": "El juego de cuchillos Wüsthof Classic Hollow Edge es un combo esencial para cualquier cocina. Con un cuchillo de chef de 6 pulgadas y un cuchillo de pelar de 3.5 pulgadas, este set cubre una amplia gama de tareas, desde cortar y picar hasta pelar y rebanar. Las cuchillas de acero inoxidable de alto carbono están afiladas con precisión y ofrecen un fácil mantenimiento. La tecnología Precision Edge (PEtec) garantiza una nitidez increíble y una retención de borde superior. Con más de dos siglos de tradición en la fabricación de cuchillos, Wüsthof es una marca de renombre que garantiza calidad y precisión en cada corte.",
    "img1": "https://m.media-amazon.com/images/I/61b0ng0Gg5L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61nWKFAHQPL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81408ipjVHL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 22,
    "titulo": "Sartén Antiadherente Tramontina 4 Cuartos",
    "afiliado": "https://amzn.to/3wlkYCb",
    "descripcion": "Sartén antiadherente con vaporizador y tapa de vidrio.",
    "review": "La sartén antiadherente Tramontina es una excelente opción para cocinar de manera versátil y conveniente. Su construcción de aluminio asegura una distribución uniforme del calor, mientras que el acabado exterior rojo metálico le da un toque vibrante a tu cocina. El vaporizador de acero inoxidable te permite cocinar de forma más saludable, mientras que los mangos de baquelita mantienen fresca la manipulación. La tapa de vidrio templado permite supervisar la cocción sin perder calor ni humedad. Compatible con diferentes tipos de estufas, esta sartén es una herramienta versátil para cualquier cocina.",
    "img1": "https://m.media-amazon.com/images/I/81jJAT+ueFL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81x4RL3IKcL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/914a6InNI1L._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 21,
    "titulo": "Sellador al Vacío NutriChef Negro",
    "afiliado": "https://amzn.to/3w6Oqf8",
    "descripcion": "Sellador al vacío eficiente y fácil de operar para conservar alimentos frescos.",
    "review": "El sellador al vacío NutriChef ofrece una solución conveniente y eficaz para conservar alimentos frescos por más tiempo. Con sus dos modos de sellado y su diseño fácil de operar, este dispositivo proporciona una manera sencilla de organizar y preservar alimentos, ahorrando tiempo y dinero en el proceso. Además, su kit de inicio completo garantiza que estés listo para comenzar a conservar tus alimentos de inmediato, con bolsas reutilizables y un tapón de corcho para vino incluidos. Con pruebas de laboratorio que respaldan su eficacia, este sellador al vacío es una adición valiosa a cualquier cocina.",
    "img1": "https://m.media-amazon.com/images/I/816DqlUyG8L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81aohdLf-6L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81yGY6LlZlL._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
  "id": 20,
  "titulo": "Soporte TV Granja OKD 60 pulgadas",
  "afiliado": "https://amzn.to/3SvZOsu",
  "descripcion": "Elegante soporte de TV estilo granja con puerta corrediza.",
  "review": "El soporte de TV OKD Farmhouse es una adición hermosa y funcional a cualquier sala. Con una puerta corrediza de granero y detalles de metal retro, su acabado envejecido le da un aspecto único y encantador. Ofrece amplio almacenamiento con un estante de barra de sonido y puertas correderas para ocultar el desorden. Hecho con materiales de calidad y fácil de montar. Ideal para televisores de hasta 70 pulgadas. Diseño rústico y duradero.",
  "img1": "https://m.media-amazon.com/images/I/91NkKa-pscL._AC_SX679_.jpg",
  "img2": "https://m.media-amazon.com/images/I/91RCbUDJsIL._AC_SX679_.jpg",
  "img3": "https://m.media-amazon.com/images/I/81X37Ztx+EL._AC_SX679_.jpg",
  "calificacion": 92
}
,
  {
    "id": 19,
    "titulo": "Deshidratadora COSORI 6 Bandejas",
    "afiliado": "https://amzn.to/42vijlA",
    "descripcion": "Deshidratadora de alimentos con 6 bandejas de acero inoxidable.",
    "review": "La deshidratadora COSORI es una excelente elección para preparar snacks saludables. Con 6 bandejas de acero inoxidable, pantalla de malla y lámina de rollo de frutas, ofrece versatilidad. Su diseño de acero inoxidable es duradero y elegante. Fácil de usar con control digital, temporizador y temperaturas ajustables. Silenciosa, segura y fácil de limpiar. Perfecta para hacer jerky, snacks, frutas secas, yogur y más. Diseñada en California y respaldada por 50 recetas para principiantes.",
    "img1": "https://m.media-amazon.com/images/I/711FeBeBHzL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91MczVyc1DL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81+YTo8V2FL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 18,
    "titulo": "Estantería Esquinera IRIS 3 Niveles",
    "afiliado": "https://amzn.to/42su9Ne",
    "descripcion": "Estantería esquinera moderna y estable de 3 niveles en gris ahumado.",
    "review": "La estantería esquinera de IRIS combina estilo moderno con funcionalidad. Su diseño neutro se adapta a diversos estilos de hogar. Construida con estantes resistentes de fibropanel de densidad media, puede soportar hasta 13 libras por estante. Ideal para ahorrar espacio, añade estantes adicionales en las esquinas no utilizadas de tu hogar. El montaje es fácil y rápido, solo requiere un destornillador. Dimensiones: 11.4 x 11.4 x 34.6 pulgadas.",
    "img1": "https://m.media-amazon.com/images/I/81blOh3foMS._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71jRq1-2tXL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91VLQYyUWIL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 17,
    "titulo": "Contenedor IRIS 20 Galones",
    "afiliado": "https://amzn.to/49oDeZL",
    "descripcion": "Contenedor apilable y duradero de 20 galones, paquete de 4, color negro.",
    "review": "Los contenedores IRIS son ideales para organizar y almacenar en el hogar. Su diseño apilable maximiza el espacio de almacenamiento, y las asas resistentes facilitan su transporte. Fabricados en EE. UU., estos contenedores duraderos y herméticos son perfectos para proteger artículos sensibles a la luz en el sótano, ático o garaje. Además, son plástico libre de BPA y certificados por GreenCircle, siendo ecológicos. Almacena herramientas, equipos deportivos y más de manera segura.",
    "img1": "https://m.media-amazon.com/images/I/8160mx8JD7L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81eZ4NtdcVL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81BCGTs-+4L._AC_SX679_.jpg",
    "calificacion": 95
  }
  ,
  {
    "id": 16,
    "titulo": "Colchón LMANKBK Tamaño Matrimonial",
    "afiliado": "https://amzn.to/495uIiA",
    "descripcion": "Colchón híbrido de resortes y espuma viscoelástica, 12 pulgadas.",
    "review": "El colchón LMANKBK ofrece comodidad inigualable con espuma viscoelástica y resortes de acero, brindando soporte de firmeza media. Su diseño híbrido promueve un sueño fresco y cómodo. Además, proporciona excelente apoyo y alivio de presión, con aislamiento de movimiento para un sueño tranquilo. Empaquetado en una caja para fácil transporte y con garantía de calidad de 10 años, este colchón es la elección perfecta para un descanso reparador.",
    "img1": "https://m.media-amazon.com/images/I/81XZVNpP0TL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81HisjjouhL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91oZoQrailL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 15,
    "titulo": "Máquina Palomitas Dash SmartStore",
    "afiliado": "https://amzn.to/3w3y6vH",
    "descripcion": "Máquina de palomitas eléctrica con agitador de 3 cuartos en color aguamarina.",
    "review": "La máquina de palomitas Dash SmartStore ofrece una experiencia gourmet con hasta 12 tazas de palomitas estilo cine en casa. Fácil y rápido de usar, cuenta con una taza medidora integrada para porciones de 4, 8 o 12 tazas de granos reventados. La tapa con rejillas de ventilación también funciona como bandeja para derretir mantequilla. Compacta y conveniente, la base se guarda dentro de la tapa para un almacenamiento óptimo. Disfruta de palomitas frescas y deliciosas con esta máquina práctica y elegante.",
    "img1": "https://m.media-amazon.com/images/I/61KwMnIgSQL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/7181nzkgIEL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71Faxrh-A1L._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 14,
    "titulo": "Freidora Hamilton Beach con 2 Cestas",
    "afiliado": "https://amzn.to/3SMwEGU",
    "descripcion": "Freidora profesional con 2 cestas y ventana de visión.",
    "review": "La freidora Hamilton Beach ofrece una capacidad de aceite de 4.5 litros, permitiéndote freír hasta 12 tazas de alimentos a la vez. Con dos cestas de 6 tazas, puedes freír 1 o 2 alimentos simultáneamente. Su tapa ventilada evita salpicaduras y la ventana permite monitorear la cocción. Fácil de montar y limpiar, sus componentes son aptos para lavavajillas. El potente elemento calefactor de 1800 vatios garantiza una cocción rápida y uniforme para obtener alimentos crujientes y deliciosos en minutos.",
    "img1": "https://m.media-amazon.com/images/I/81ixWDsGzwL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81xOH4tNxxL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91ZN9fBLYkL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 13,
    "titulo": "Ninja TWISTi Blender DUO",
    "afiliado": "https://amzn.to/42stj32",
    "descripcion": "Licuadora de alta velocidad con 1600W y funciones versátiles.",
    "review": "La Ninja SS151 TWISTi Blender DUO es una licuadora potente con 1600 vatios de potencia máxima y control total. Cuenta con un manipulador giratorio integrado y cuchillas de alta velocidad para lograr la textura perfecta. Incluye tazas individuales, jarra eléctrica y tecnología auto-iQ para programas inteligentes. Las cuchillas de borde híbrido aseguran mezclas suaves con frutas, verduras, nueces y hielo. Su tecnología inteligente y 5 funciones versátiles hacen que preparar bebidas, batidos y más sea fácil y rápido.",
    "img1": "https://m.media-amazon.com/images/I/81vzQjP6IAL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81D+2GUi8jL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91k4aSqQzOL._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 12,
    "titulo": "Ninja Megasistema de Cocina",
    "afiliado": "https://amzn.to/3HOrhRl",
    "descripcion": "Sistema potente con jarra de 72 oz y procesador de alimentos",
    "review": "El Megasistema Ninja BL770AMZ ofrece un motor de 1500 vatios para mezclar y procesar alimentos. Incluye jarra de 72 oz para bebidas congeladas, procesador de alimentos de 8 tazas para picar uniformemente y taza Nutri Ninja de 16 oz para llevar. Las cuchillas para amasar y picar son ideales para diversas recetas. Apto para lavavajillas y fácil de usar. ¡Un paquete completo para cocina versátil y rápida!",
    "img1": "https://m.media-amazon.com/images/I/61Y1g4jMIsL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81DXhjfxjWL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61fJRBlJmzL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 11,
    "titulo": "Ninja Foodi Smart XL Pro Parrilla/Plancha",
    "afiliado": "https://amzn.to/49qyXVx",
    "descripcion": "Combo 7 en 1 para interiores con termómetro inteligente",
    "review": "La parrilla más potente de Ninja con rejilla de alimentación a 500F para sellado directo. Incluye parrilla, plancha, cesta crujiente y termómetro inteligente. Cocina con capucha arriba o abajo, con hasta un 75% menos de grasa en freír al aire. Ofrece 7 funciones de cocina, desde parrilla hasta deshidratación, con controles precisos de temperatura.",
    "img1": "https://m.media-amazon.com/images/I/81qUHmm7I4L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/91UpVS+7hoL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/91HOUc8Wj+L._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 10,
    "titulo": "O-Cedar EasyWring - Sistema de Limpieza de Pisos",
    "afiliado": "https://amzn.to/3tRhw1o",
    "descripcion": "Trapeador giratorio con cubeta y microfibra para limpieza profunda de pisos.",
    "review": "El sistema de limpieza de pisos O-Cedar EasyWring ofrece una solución eficaz para la limpieza profunda del hogar. Con un diseño exclusivo que elimina más del 99% de las bacterias solo con agua, este trapeador es seguro para todo tipo de suelos duros. El escurridor manos libres y los recambios lavables hacen que la limpieza sea conveniente y sostenible. Su cabeza triangular y capacidad de giro de 360 grados permiten llegar a esquinas y lugares difíciles. Preparate para cualquier desorden con recargas adicionales. Limpia mejor con la microfibra avanzada, atrapando eficazmente suciedad, polvo, pelo de mascotas y más. Un producto de limpieza versátil para un hogar impecable.",
    "img1": "https://m.media-amazon.com/images/I/91KOe46vPaL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81JAFi7LPuL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/710IYzp3wjS._AC_SY450_.jpg",
    "calificacion": 92
  }
  ,{
    "id": 9,
    "titulo": "Sofá de Terciopelo Negro - Bobomoti",
    "afiliado": "https://amzn.to/3vtaTTm",
    "descripcion": "Sofá circular grande de terciopelo suave y esponjoso para sala de estar, dormitorio u oficina.",
    "review": "El sofá de terciopelo Bobomoti ofrece una experiencia suave, cómoda y lujosa. Su diseño circular y grueso es perfecto para sala de estar, dormitorio u oficina, brindando un toque elegante a la decoración del hogar. Con materiales de alta calidad como terciopelo, gamuza, algodón y cuero, este producto garantiza durabilidad y comodidad. Su tamaño de 70.87 x 70.87 x 35.43 pulgadas proporciona un amplio espacio para asientos dobles, ideal para relajarse solo o compartir con un amigo. Disponible en varios colores y tamaños, este sofá se adapta a cualquier estilo de decoración. Aprovecha la oferta y disfruta del confort y la elegancia que ofrece este sofá de terciopelo.",
    "img1": "https://m.media-amazon.com/images/I/81a-EVqRslL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81+UYAiixQL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/711e8w5ZLaL._AC_SY450_.jpg",
    "calificacion": 95
  }
  ,{
    "id": 8,
    "titulo": "Eureka Aspiradora 3 en 1, Azul Intenso",
    "afiliado": "https://amzn.to/3HjYS5t",
    "descripcion": "Aspiradora versátil 3 en 1 con potente succión, ligera y manejable, ideal para diferentes superficies.",
    "review": "La aspiradora Eureka 3 en 1 ofrece una potente succión con su diseño multifuncional y herramienta de grieta integrada. Con tan solo 4 libras de peso, es fácil de transportar a cualquier lugar. Su dirección giratoria mejora la maniobrabilidad y eficiencia de limpieza en comparación con las aspiradoras estándar. La boquilla de captura recoge desechos grandes con facilidad, siendo perfecta para suelos duros, alfombras de área y alfombras de pelo bajo. Equipada con un potente motor de 2 amperios y un sistema de filtración lavable, esta aspiradora garantiza una limpieza eficiente y mejora la calidad del aire. ¡Una opción versátil y práctica para el hogar!",
    "img1": "https://m.media-amazon.com/images/I/51dMhpFs00L._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71gQ0wGg9yL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71fKHXt6T5L._AC_SY450_.jpg",
    "calificacion": 90
  }
  ,{
    "id": 7,
    "titulo": "Magic Bullet Batidora, S, Plateado",
    "afiliado": "https://amzn.to/47FiFqG",
    "descripcion": "Batidora versátil para batidos, café, salsas y más en elegante color plata/negro.",
    "review": "La Magic Bullet Batidora, modelo S en plateado, es una herramienta versátil que se destaca en la preparación de batidos, café molido, salsas, queso rallado y cócteles. Con 250 vatios de potencia, cuenta con 1 cuchilla extractora, 1 taza alta, 1 taza corta, 1 mango de anillo, 1 regular de anillo, y es libre de BPA. Fabricada en plástico y acero inoxidable, apta para lavaplatos, esta batidora ofrece comodidad y facilidad de limpieza. Con más de 100,000 calificaciones y siendo el #1 más vendido en Licuadoras de Vaso, es una elección confiable. ¡Experimenta la versatilidad con la Magic Bullet!",
    "img1": "https://m.media-amazon.com/images/I/61w2Tj7r0BL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81aXBvYE4PL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71MDLRi3oKL._AC_SY450_.jpg",
    "calificacion": 95
  }
  ,{
    "id": 6,
    "titulo": "Vajilla Mate Coupé 10 Strawberry Street Wazee",
    "afiliado": "https://amzn.to/3vCrww7",
    "descripcion": "Juego de vajilla moderno y minimalista en gris carbón, servicio para 4.",
    "review": "La vajilla mate Coupé de 10 Strawberry Street Wazee presenta un diseño moderno y minimalista en elegante gris carbón. Con tazas de 22 onzas y cuencos de cena de 32 onzas, es perfecta para comidas sentadas o recetas de tazones. Con curvas suaves y bordes elegantes, este juego es ideal para entretenimiento o relajación en casa. El servicio para 4 incluye platos llanos de 10.5 pulgadas, platos de ensalada de 8.25 pulgadas, cuencos de cena de 32 oz/7.5 pulgadas y tazas de 22 onzas. Fabricado en gres, es apto para microondas y lavavajillas, aunque se debe manejar con cuidado en el microondas.",
    "img1": "https://m.media-amazon.com/images/I/713qh-6V4OL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81cHjtd2HtL._AC_SX450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81ZDOvQG7uL._AC_SX450_.jpg",
    "calificacion": 92
  }
  ,{
    "id": 5,
    "titulo": "Chimenea Eléctrica de Pared Northwest",
    "afiliado": "https://amzn.to/4aUZtrI",
    "descripcion": "Chimenea eléctrica de diseño contemporáneo y ahorro de espacio.",
    "review": "La chimenea eléctrica de pared Northwest ofrece un diseño que ahorra espacio, ideal para habitaciones pequeñas, apartamentos y dormitorios. Con una construcción elegante y moderna, se integra fácilmente en la decoración contemporánea. Equipada con un práctico control remoto, permite encender y apagar la chimenea desde cualquier lugar de la habitación. La pantalla curvada y el acabado negro plano añaden atractivo visual. Con calefacción ajustable, puedes personalizar la temperatura entre 750 W y 1500 W. La función de corte térmico de seguridad garantiza un funcionamiento sin complicaciones. Incluye control remoto y accesorios de montaje.",
    "img1": "https://m.media-amazon.com/images/I/71lbeslYpSL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71VCns6+zBL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81JnCKg5tRL._AC_SY450_.jpg",
    "calificacion": 85
  }
  ,{
    "id": 4,
    "titulo": "Juego Utensilios de Cocina Cerámica Saludable",
    "afiliado": "https://amzn.to/3TUK3he",
    "descripcion": "Juego de 10 piezas antiadherentes para cocina saludable.",
    "review": "El juego de utensilios de cocina GoodCook de 10 piezas ofrece versatilidad y promueve una cocción más saludable. Con superficies antiadherentes de cerámica con infusión de titanio, permite cocinar con menos aceite y garantiza una liberación sin problemas. Distribuye uniformemente el calor en todas las estufas, incluida la inducción, con construcción duradera y cuerpo de aluminio resistente. Las asas suaves al tacto y los utensilios de madera añaden comodidad y estilo a la cocina. Ideal para comidas fáciles, compacto para almacenamiento fácil. Libre de PFAS, PFOA, PTFE, plomo y cadmio.",
    "img1": "https://m.media-amazon.com/images/I/71RTWGPOYqL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/817vS2uIOgL._AC_SX450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61jgSEQU9-L._AC_SY450_.jpg",
    "calificacion": 90
  }
  ,{
    "id": 3,
    "titulo": "Juego de 3 Cuencos con Tapas",
    "afiliado": "https://amzn.to/48A2PyU",
    "descripcion": "Cuencos aptos para microondas, congelador y refrigerador, esenciales de cocina ecológicos.",
    "review": "El juego de 3 cuencos Classic Cuisine ofrece versatilidad para preparar, calentar, servir y almacenar alimentos. Seguros para microondas, congelador y refrigerador, facilitando el manejo de comidas. Su diseño ecológico y apto para lavavajillas reduce los residuos, siendo ideales para el hogar. Con capacidades de anidación, son perfectos para cocinas pequeñas o espacios limitados. Hechos de 70% PP y 30% paja de trigo, estos cuencos duraderos son un regalo práctico para nuevos hogares. Dimensiones: Grande 7x4.25 pulgadas, Mediano 5.5x3.75 pulgadas, Pequeño 4.25x3.25 pulgadas. Color: Verde Azulado.",
    "img1": "https://m.media-amazon.com/images/I/716ZqpdqECL._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/810K0T5XauL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71U-d54SNZL._AC_SY450_.jpg",
    "calificacion": 88
  }
  ,{
    "id": 2,
    "titulo": "OXO Sartén Antiadherente 12 pulgadas",
    "afiliado": "https://amzn.to/3Sh2paR",
    "descripcion": "Sartén profesional anodizado, antiadherente con revestimiento de diamante.",
    "review": "La sartén OXO de 12 pulgadas ofrece un rendimiento impresionante con su cerámica antiadherente reforzada con diamantes. Libre de PFAS, PFOA, plomo y cadmio, garantizando una cocina saludable. Su diseño sin costuras y sin enganches con remaches aerodinámicos facilita la limpieza. La base de inducción resistente funciona en todas las estufas, y el aluminio anodizado se calienta de manera rápida y uniforme. Con hasta un 35% más de espacio para cocinar gracias a su forma única. Apto para horno hasta 600°F y lavavajillas. Una opción versátil y duradera para tus necesidades culinarias.",
    "img1": "https://m.media-amazon.com/images/I/71cFsGTXk7L._AC_SY450_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81tYksPhpOL._AC_SY450_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81FB+jLKqgL._AC_SY450_.jpg",
    "calificacion": 92
  }
  ,{
    "id": 1,
    "titulo": "ZeroWater Dispensador 32 tazas",
    "afiliado": "https://amzn.to/3Sh2gnP",
    "descripcion": "Dispensador de agua filtrada 5 etapas con medidor TDS.",
    "review": "El dispensador ZeroWater de 32 tazas ofrece agua filtrada de calidad con un sistema de 5 etapas y medidor TDS integrado. Su filtración avanzada elimina virtualmente todos los sólidos disueltos para un agua más pura. Certificado NSF para reducir plomo, cromo y PFOA/PFOS, garantizando la calidad del agua. El cambio de filtro se indica cuando el medidor TDS muestra 006. Incluye dispensador, filtro de 5 etapas y medidor TDS. Respetuoso con el medio ambiente, ahorra hasta 300 botellas de plástico por filtro. Siempre disfruta de agua pura y fresca con este dispensador ZeroWater.",
    "img1": "https://m.media-amazon.com/images/I/81+2MxW9bGL._SX342_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71hoDDQl4sL._SX342_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81d-VaRXMtL._SX425_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 0,
    "titulo": "Calentador Dreo Solaris 317",
    "afiliado": "https://amzn.to/48uyP7J",
    "descripcion": "Potente calentador interior con seguridad mejorada y ajuste preciso.",
    "review": "El calentador Dreo Solaris 317 ofrece un potente calor con tecnología PTC avanzada, alcanzando áreas un 200% más lejos que los calentadores tradicionales. Con características de seguridad mejoradas, como bloqueo para niños, protección contra vuelcos y material ignífugo V0, garantiza una experiencia segura. Su funcionamiento silencioso y la capacidad de ajustar la temperatura en un rango de 41-95 ℉ brindan comodidad personalizada. La oscilación de 70 grados asegura una distribución uniforme del calor, y el modo Eco ahorra energía. Un calentador eficiente y tranquilo para cualquier espacio.",
    "img1": "https://m.media-amazon.com/images/I/81zPAZwFH4L._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81Try8BVERL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81rcYIk-EGL._AC_SX466_.jpg",
    "calificacion": 92
  }
    
]