[
  {
    "id": 20,
    "titulo": "Anatolian Puzzle: Ciudad de Arcoiris",
    "afiliado": "https://amzn.to/3HPsmbO",
    "descripcion": "Rompecabezas relajante de 3000 piezas para desconectar y disfrutar.",
    "review": "El rompecabezas Anatolian de 3000 piezas ofrece una experiencia de montaje suave y divertida. Las piezas son gruesas y resistentes. Incluye soporte de caja para facilitar el montaje. Perfecto para relajarse y desconectar de la tecnología. Excelente regalo y servicio de soporte para piezas faltantes.",
    "img1": "https://m.media-amazon.com/images/I/81BKin7Vd7L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81Bh5Don9XL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81m3TzJzYWL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 19,
    "titulo": "Hygge Games Antes o Después",
    "afiliado": "https://amzn.to/3Uv2sBr",
    "descripcion": "Juego de preguntas divertido y atractivo para fiestas y reuniones.",
    "review": "Hygge Games Antes o Después es una experiencia emocionante con más de 600 eventos. Adivina si ocurrió antes o después. No necesitas saber años exactos, solo tener una idea. Perfecto para fiestas y reuniones con preguntas entretenidas y giros inesperados.",
    "img1": "https://m.media-amazon.com/images/I/71YDhxExlLL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81t8m57tOQL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81MrDdTFiQL._AC_SX679_.jpg",
    "calificacion": 87
  }
,  
  {
    "id": 18,
    "titulo": "Nanoblock Lucky Charm & Omikuji",
    "afiliado": "https://amzn.to/3uug3hJ",
    "descripcion": "Kit de construcción de la serie Mininano con personajes sorpresa.",
    "review": "El juego completo de caja ciega Nanoblock Lucky Charm & Omikuji ofrece diversión creativa con 6 personajes sorpresa. Con dificultad de nivel de entrada (2/5), es ideal para mayores de 8 años. Los ladrillos pequeños permiten arte 3D en la palma de tu mano, con detalles asombrosos y realismo inigualable. Este kit cumple con estrictas normas de seguridad y lleva la etiqueta oficial de Bandai Namco.",
    "img1": "https://m.media-amazon.com/images/I/61nO+ah4YDL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71CVMPO6dML._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81+K1lGIShL._AC_SX679_.jpg",
    "calificacion": 85
  }
,  
  {
    "id": 17,
    "titulo": "Peluche Caimán Wild Republic - 8 in",
    "afiliado": "https://amzn.to/48ZRfgE",
    "descripcion": "Peluche realista de caimán, tamaño perfecto para llevar.",
    "review": "El peluche de caimán de Wild Republic es un regalo encantador para niños. Con un realismo sorprendente, este muñeco de felpa de 8 pulgadas es el compañero perfecto para llevar a todas partes. Su superficie lavable brinda tranquilidad, asegurando que el peluche se mantenga impecable. Este juguete no solo ofrece diversión, sino que también estimula la imaginación y el amor por la naturaleza. Wild Republic se destaca por proporcionar juguetes educativos y animales de peluche realistas que cautivan a los niños. ¡Regala alegría y aprendizaje con el Peluche Caimán Wild Republic!",
    "img1": "https://m.media-amazon.com/images/I/71nhE64zoCL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71StWQfipzL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71zezhG2KyL._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 16,
    "titulo": "WowWee Robosapien Remix - 4 Robots en 1",
    "afiliado": "https://amzn.to/3HThKZ6",
    "descripcion": "Divertido robot transformable con 4 lanzadores de brazo.",
    "review": "WowWee Robosapien Remix es un juguete emocionante que ofrece 4 robots en 1. Combina diversión y sorpresas con más de 50 sonidos y reacciones. Sus lanzadores de brazo intercambiables, incluyendo garra, mega puño, guante de boxeo y émbolo, añaden emoción adicional. Además, este robot no solo es inteligente, sino que también puede bailar al ritmo de su propia música y cuenta con una función de deformación de voz. Inspirado en los populares juguetes robóticos Robosapien de WowWee, el Remix ofrece una experiencia de juego emocionante para niños y niñas mayores de 5 años. ¡Prepárate para la diversión y la creatividad con WowWee Robosapien Remix!",
    "img1": "https://m.media-amazon.com/images/I/51c8pq0GS0L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71VnvTsiGDL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71NhpnXPFgL._AC_SX679_.jpg",
    "calificacion": 88
  }
,  
  {
    "id": 15,
    "titulo": "WHAT DO YOU MEME? Fresh Memes #2",
    "afiliado": "https://amzn.to/3w2QYeu",
    "descripcion": "Expansión de cartas para el juego de memes divertido.",
    "review": "Agrega un toque fresco y divertido a tus noches de juegos con WHAT DO YOU MEME? Fresh Memes #2. Este paquete de expansión incluye 115 nuevas cartas para el juego principal, brindándote más opciones para crear memes hilarantes. Diseñado para mayores de 17 años, es perfecto para sesiones de juego con amigos adolescentes o en reuniones familiares. Combina cartas de subtítulos con fotos para crear los memes más divertidos, mientras un juez elige el mejor combinado en cada ronda. ¡No olvides tener el juego principal o la edición Bigger Better para jugar! Disfruta de horas de risas con este emocionante paquete de expansión.",
    "img1": "https://m.media-amazon.com/images/I/61ArRAR7JUL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71w8dMNnzrL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81b+tu2mGGL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 14,
    "titulo": "Monopoly Disney The Little Mermaid Edition",
    "afiliado": "https://amzn.to/42AOhwL",
    "descripcion": "Edición temática de La Sirenita para familias y niños mayores de 8 años.",
    "review": "Sumérgete en el encantador mundo submarino de La Sirenita con el Monopoly Disney The Little Mermaid Edition. Este juego de mesa temático ofrece una experiencia única con obras de arte, personajes y lugares inspirados en las queridas películas. Con 6 fichas temáticas, como Flounder, Sebastian y la concha de Nautilus de Úrsula, los jugadores pueden comprar y vender lugares icónicos como la gruta de Ariel y la guarida de Úrsula. En lugar de dinero, ¡cobre alquiler con almejas y construya ubicaciones con estrellas de mar y conchas de caracola! Ten cuidado con las cartas Treasure Trove y Chance. Este juego familiar es un regalo encantador para niños mayores de 8 años que son fanáticos de La Sirenita y Monopoly. ¡Reúne a familiares y amigos para disfrutar de esta atractiva edición de The Little Mermaid del juego de Monopoly!",
    "img1": "https://m.media-amazon.com/images/I/81fBivdWYuL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81uIVJjaICL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71rDwa9zwTL._AC_SX679_.jpg",
    "calificacion": 88
  }
,  
  {
    "id": 13,
    "titulo": "Dino Island Smashers - T-Rex Battle",
    "afiliado": "https://amzn.to/3SMJPb3",
    "descripcion": "Juguete de batallas de T-Rex con más de 50 sorpresas coleccionables para niños.",
    "review": "Los Smashers ZURU - Batallas de T-Rex de Dino Island ofrecen una experiencia emocionante para los niños amantes de los dinosaurios. Con 2 dinosaurios de batalla y más de 50 sorpresas, este juguete garantiza diversión y emoción. Descubre calcomanías, mini huevos de aplastamiento, limo y mucho más dentro del enorme cráneo. Colecciona los 4 dinos disponibles, incluyendo 2 T-Rex y 2 Triceratops, para construir, aplastar y luchar. La inclusión de arena y limo agrega una dimensión táctil y creativa a la experiencia. ¡Smash it open para descubrir huevos pequeños en el interior y disfruta de la emoción del juego Smashers!",
    "img1": "https://m.media-amazon.com/images/I/91x6hABCTQL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81U46XhFpWL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/A1siZU0bMGL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 12,
    "titulo": "Figuras Super Mario (Paquete de 3)",
    "afiliado": "https://amzn.to/3OUStlB",
    "descripcion": "Colección de figuras auténticas de Super Mario con múltiples puntos de articulación.",
    "review": "El paquete de figuras Super Mario World of Nintendo es un conjunto emocionante que presenta a los icónicos personajes de Mario, Bowser y BOB-OMB. Con múltiples puntos de articulación, estas auténticas figuras son ideales para niños y coleccionistas por igual. La calidad y el detalle de las figuras seguramente complacerán a los fanáticos de la franquicia. Perfecto para recrear escenas del juego o simplemente como piezas de colección. El precio actual en oferta lo convierte en una excelente adición para los amantes de Super Mario.",
    "img1": "https://m.media-amazon.com/images/I/6196rSS6HfL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/6173exKNcML._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/6173exKNcML._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 11,
    "titulo": "Conjunto de secuencia de cuentas",
    "afiliado": "https://amzn.to/42ADx1y",
    "descripcion": "Conjunto de actividades de coincidencia de patrones con cuentas de madera y tarjetas.",
    "review": "El conjunto de secuencia de cuentas de Melissa & Doug es una excelente herramienta educativa que fomenta el aprendizaje a través de la diversión. Incluye 45 cuentas de madera de colores brillantes y 5 tarjetas de madera de doble cara con 10 patrones que aumentan en dificultad. La caja de almacenamiento de madera resistente mantiene las cuentas en posición vertical para jugar. Este conjunto promueve las habilidades de emparejamiento, secuenciación y motricidad fina en los niños. Es una manera emocionante y educativa de desarrollar habilidades importantes mientras se divierten.",
    "img1": "https://m.media-amazon.com/images/I/71CwaWH+8qL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71tkrU4D3mL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/812g6ZguBsL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 10,
    "titulo": "Rompecabezas de Palabras Educativo",
    "afiliado": "https://amzn.to/3O3mtLg",
    "descripcion": "Juego educativo para fonética y lectura divertida.",
    "review": "La caja grande de rompecabezas de palabras fáciles de leer de Key Education hace que aprender sea divertido. Ayuda a los niños a practicar fonética, reconocimiento de palabras y mejora la fluidez de lectura con juegos educativos. Incluye 250 piezas fotográficas y de vista para crear 125 rompecabezas de dos piezas. La guía de recursos ofrece sugerencias de enseñanza y juegos de fonética. Ideal para la escuela en casa y el aula, fomenta el aprendizaje interactivo. Los productos Key Education están diseñados por ex profesores de educación especial, satisfaciendo diversas necesidades para ayudar a los estudiantes a alcanzar su máximo potencial.",
    "img1": "https://m.media-amazon.com/images/I/81W+JYkULML._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/814QilFcOuL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81JZ0XljE4L._AC_SX466_.jpg",
    "calificacion": 95
  }
  ,{
"id": 9,
"titulo": "Damas Family Tradiciones",
"afiliado": "https://amzn.to/47FZrRD",
"descripcion": "Juego estratégico y educativo para toda la familia.",
"review": "Reúne a toda la familia para disfrutar de Damas Family Tradiciones, un juego divertido y estratégico que nunca envejece. Con reglas simples, es perfecto para todas las edades. El objetivo es dominar el tablero, maniobrando y saltando sobre las damas del oponente para ganar. Además de ser entretenido, es educativo, enseñando habilidades de adición rápidas y manteniendo mentes agudas. El tablero plegable es ligero y portátil. Ideal como regalo para diversas ocasiones. Recomendado para mayores de 7 años. No apto para menores de 3 años debido a piezas pequeñas.",
"img1": "https://m.media-amazon.com/images/I/81aZbFLiVgL._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/810twsE+Q9L._AC_SY450_.jpg",
"img3": "https://m.media-amazon.com/images/I/810foF4wgDL._AC_SY450_.jpg",
"calificacion": 90
},
{
"id": 8,
"titulo": "Torre Temblorosa Fotorama",
"afiliado": "https://amzn.to/3TT3pTY",
"descripcion": "Juego de apilamiento vibratorio para desafiar habilidades motoras.",
"review": "La Torre Temblorosa de Fotorama añade emoción al juego de apilamiento clásico. Utiliza pinzas vibratorias para extraer bloques en este escenario inestable, poniendo a prueba la precisión y habilidades motoras finas. Ofrece diversión atractiva y desafiante para toda la familia o grupo de amigos. Fácil de aprender, es un gran regalo para cumpleaños o vacaciones, tanto para niños como adultos. Incluye 39 bloques, pinzas vibratorias y soporte de cartón. Cumple con estándares de seguridad. Recomendado para mayores de 6 años.",
"img1": "https://m.media-amazon.com/images/I/91sQaCP8+5L._AC_SY679_.jpg",
"img2": "https://m.media-amazon.com/images/I/81KgyaGbPCL._AC_SX425_.jpg",
"img3": "https://m.media-amazon.com/images/I/71roWD6TOJL._AC_SX425_.jpg",
"calificacion": 88
},
{
"id": 7,
"titulo": "Kit Robot Dinosaurio T. Rex",
"afiliado": "https://amzn.to/3Sha1dp",
"descripcion": "Construye y programa un T. Rex robótico STEM.",
"review": "El kit Code+Control Dinosaur Robot REX de Thames & Kosmos permite construir un T. Rex robótico. Con 100 piezas, explora la anatomía del dinosaurio mientras lo ensamblas. Controla el T. Rex de 19 pulgadas con la unidad remota infrarroja, programándolo para realizar hasta 50 acciones. Incluye motores, sensor de movimiento, luces LED y sonidos. El modo guardián activa sensores infrarrojos para identificar intrusos y rugir. Sin necesidad de aplicación externa, es una experiencia educativa y divertida para niños de 8 años en adelante.",
"img1": "https://m.media-amazon.com/images/I/81ewY-6l1pL._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/81rTLwmOQ2L._AC_SY450_.jpg",
"img3": "https://m.media-amazon.com/images/I/81QcrDJQZxL._AC_SY450_.jpg",
"calificacion": 92
},
{
"id": 6,
"titulo": "Dados RPG hechos a mano",
"afiliado": "https://amzn.to/3O1pgVs",
"descripcion": "Set de 7 dados de resina para juegos de rol.",
"review": "Los dados FugaCity son hechos a mano con resina natural de calidad premium. Este set incluye D4, D6, D8, D10, D12, D20 y D, presentados en una elegante caja de regalo. Los bordes afilados son cuidadosamente lijados y pulidos a mano. Con números grandes y fáciles de leer, son ideales para juegos de rol como Calabozos y Dragones, Warhammer y más. La resina transparente garantiza durabilidad, y el diseño único con colores como Flujo de Arena Naranja agrega un toque especial. Compromiso del 100% de satisfacción respaldado por 90 días de devolución de dinero y 1 año de garantía.",
"img1": "https://m.media-amazon.com/images/I/81BYAvfI3nL._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/81limet8uuL._AC_SY450_.jpg",
"img3": "https://m.media-amazon.com/images/I/71daodL7p7L._AC_SY450_.jpg",
"calificacion": 95
},
{
"id": 5,
"titulo": "Super Spirals Marble Run",
"afiliado": "https://amzn.to/48yJEFN",
"descripcion": "Set de construcción STEM con 101 piezas de madera para carreras de mármol.",
"review": "El juego Hape Super Spirals Marble Run ofrece 101 piezas de madera para construir emocionantes carreras de mármol. Con sierras de mar, giros en espiral y un bloque distribuidor con perilla y botón para cambiar la dirección, las posibilidades son infinitas. Este juguete promueve el desarrollo STEAM, mejorando el pensamiento espacial, resolución de problemas y habilidades de trabajo en equipo. Seguro para jugar, fabricado con materiales de alta calidad y pinturas no tóxicas. Ideal para tiempo de calidad en familia.",
"img1": "https://m.media-amazon.com/images/I/51BFSD9H++L._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/61D90DNu+CL._AC_SY450_.jpg",
"img3": "https://m.media-amazon.com/images/I/61VpghPU8fL._AC_SY450_.jpg",
"calificacion": 92
},
{
"id": 4,
"titulo": "Nido Columpio Azul de 40 Pulgadas",
"afiliado": "https://amzn.to/48WE9R3",
"descripcion": "Columpio duradero y cómodo para uso residencial en el patio trasero.",
"review": "El nido columpio azul de 40 pulgadas de Swing-N-Slide es ideal para uso residencial en el patio trasero. Con un 48% de descuento en oferta relámpago, este columpio presenta secciones curvadas de 33 pulgadas ensambladas en un tubo de acero de 40 pulgadas de diámetro, con acolchado de espuma para mayor comodidad. Soporta hasta 3 niños o 200 libras. La cubierta de nailon duradera permite ventilación y drenaje, siendo lavable a mano. Las suspensiones de 70 pulgadas incluyen cadena ajustable de 5 pulgadas y eslabones rápidos.",
"img1": "https://m.media-amazon.com/images/I/81WrZ3cgxVL._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/71OmGcTy7dL._AC_SY450_.jpg",
"img3": "https://m.media-amazon.com/images/I/91PyO+p981L._AC_SY450_.jpg",
"calificacion": 90
},
{
"id": 3,
"titulo": "Rompecabezas Pokemon Rocks de 400 Piezas",
"afiliado": "https://amzn.to/3U0I2A6",
"descripcion": "Rompecabezas desafiante para tiempo familiar; tamaño acabado: 21.25 x 15.00.",
"review": "El rompecabezas Pokemon Rocks de Buffalo Games ofrece diversión familiar con 400 piezas de tamaño variado. Con un 22% de descuento en oferta relámpago, el tamaño final es de 24 x 18 pulgadas, y viene con un póster de bonificación a todo color para ayudar en la resolución. Fabricado con materiales premium, incluyendo cartón 100% reciclado, y la tecnología 'Perfect Snap' garantiza un ajuste estrecho entre las piezas. Aprovecha esta oferta para disfrutar de un tiempo desafiante y divertido en familia.",
"img1": "https://m.media-amazon.com/images/I/71vgSPO0K+L._AC_SX450_.jpg",
"img2": "https://m.media-amazon.com/images/I/816A0LKQmvL._AC_SX450_.jpg",
"img3": "https://m.media-amazon.com/images/I/41PAMIeF5sL._AC_SX450_.jpg",
"calificacion": 88
},
{
"id": 2,
"titulo": "Rompecabezas Cozy Wine Terrace de 500 Piezas",
"afiliado": "https://amzn.to/3RQi8wg",
"descripcion": "Disfruta de la unión con un rompecabezas de Florencia, Italia.",
"review": "El rompecabezas Cozy Wine Terrace de Ravensburger ofrece una espectacular puesta de sol sobre Florencia, Italia, con 500 piezas únicas que encajan perfectamente gracias a la tecnología Softclick. Con un 25% de descuento en oferta relámpago, este rompecabezas de gran formato es resistente, vibrante y sin deslumbramiento. Ravensburger, la marca de rompecabezas más vendida en todo el mundo, garantiza una experiencia premium con imágenes cautivadoras de artistas globales. Las piezas más grandes son fáciles de manejar para todas las edades. Ideal como regalo o para disfrutar en solitario o en compañía.",
"img1": "https://m.media-amazon.com/images/I/71LphFea-ZL._AC_SX450_.jpg",
"img2": "https://m.media-amazon.com/images/I/81ry1W+-gjL._AC_SX450_.jpg",
"img3": "https://m.media-amazon.com/images/I/81ry1W+-gjL._AC_SX450_.jpg",
"calificacion": 94
},
{
"id": 1,
"titulo": "Juguete Submarino Verde y Azul",
"afiliado": "https://amzn.to/41W6mFi",
"descripcion": "Divertido submarino de juguete para juegos seguros en la bañera.",
"review": "El submarino verde y azul de Green Toys es un juguete seguro y ecológico, fabricado con plástico 100% reciclado de recipientes de leche. Con un 49% de descuento en oferta relámpago, este juguete es ideal para juegos en interiores y exteriores. Su diseño permite a los niños explorar la parte inferior de la bañera, con una hélice trasera giratoria y una parte inferior plana para mayor estabilidad. Fácil de limpiar, apto para lavavajillas y con embalaje respetuoso con el medio ambiente. Ofrece diversión náutica segura para los más pequeños.",
"img1": "https://m.media-amazon.com/images/I/512LIsw3lmS._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/710y7Tv4y7L._AC_SX450_.jpg",
"img3": "https://m.media-amazon.com/images/I/81WtrCf90wL._AC_SX450_.jpg",
"calificacion": 92
},
{
"id": 0,
"titulo": "Learning Resources Space Rover - Juego de Codificación",
"afiliado": "https://amzn.to/3vxMz2O",
"descripcion": "Juego STEM de codificación para niños a partir de 4 años.",
"review": "El Space Rover de Learning Resources es un emocionante juego de actividades de codificación con 51 piezas. Con un 44% de descuento en oferta relámpago, los niños pueden construir, probar y resolver laberintos espaciales personalizables mientras enfrentan 20 desafíos de codificación que enseñan fundamentos STEM. Este STEM sin pantalla utiliza codificación simple de botones para que los niños construyan secuencias de hasta 100 pasos, explorando así los confines exteriores del espacio. Ideal para grupos pequeños en el aula o actividades en casa, este juego educativo ayuda a los niños a desarrollar habilidades esenciales de codificación y STEM desde temprana edad.",
"img1": "https://m.media-amazon.com/images/I/813LsSIwzGL._AC_SY450_.jpg",
"img2": "https://m.media-amazon.com/images/I/81YpMcuDDlL._AC_SY450_.jpg",
"img3": "https://m.media-amazon.com/images/I/91R4ly9UAxL._AC_SY450_.jpg",
"calificacion": 90
}
      
 ]