[
  {
    "id": 22,
    "titulo": "Rastreador GPS Impermeable para Gatos Tractive",
    "afiliado": "https://amzn.to/3HWNVXY",
    "descripcion": "Rastreador GPS resistente al agua para gatos con seguimiento de ubicación y actividad.",
    "review": "El rastreador GPS para gatos Tractive ofrece una solución confiable para mantener a tu felino seguro y saludable. Con funciones como seguimiento en tiempo real, valla virtual y monitoreo de actividad, puedes mantener un ojo en tu mascota desde cualquier lugar. Además, su diseño resistente al agua lo hace ideal para todas las condiciones climáticas. Con opciones de suscripción flexibles y cobertura en más de 150 países, este rastreador proporciona tranquilidad a los propietarios de gatos preocupados. Si buscas una forma efectiva de mantener a tu gato seguro y en forma, el rastreador GPS Tractive es una excelente opción.",
    "img1": "https://m.media-amazon.com/images/I/71ktORAiVQL._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71VfdaxWV1L._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61lShI7RTFL._AC_SX466_.jpg",
    "calificacion": 90
  }
,  
    {
      "id": 21,
      "titulo": "Rastreador GPS para Perros Tractive Impermeable",
      "afiliado": "https://amzn.to/49cogX6",
      "descripcion": "Rastreador GPS resistente al agua para perros con ubicación en tiempo real y monitoreo de actividad.",
      "review": "El rastreador GPS para perros Tractive ofrece tranquilidad al propietario al proporcionar una ubicación en tiempo real de su mascota, así como un historial de lugares visitados. Con funciones como valla virtual y monitoreo de actividad, ayuda a mantener a tu perro seguro y saludable. Además, su resistencia al agua lo hace adecuado para cualquier condición climática. Con opciones de suscripción flexibles y cobertura en más de 150 países, este rastreador ofrece un seguimiento confiable en todo momento. Si buscas un dispositivo confiable para mantener a tu perro seguro y saludable, el rastreador GPS Tractive es una excelente opción.",
      "img1": "https://m.media-amazon.com/images/I/71mpjO-nFJL._AC_SX679_.jpg",
      "img2": "https://m.media-amazon.com/images/I/81KtCryMzEL._AC_SX679_.jpg",
      "img3": "https://m.media-amazon.com/images/I/81c7Nth1MFL._AC_SX679_.jpg",
      "calificacion": 92
    }
,    
  {
    "id": 20,
    "titulo": "Comedero Automático PETLIBRO con Cámara para Dos Mascotas",
    "afiliado": "https://amzn.to/3HOGKRm",
    "descripcion": "Comedero inteligente con cámara HD para gatos y perros, control WiFi y alertas.",
    "review": "El comedero automático PETLIBRO es una solución inteligente para el cuidado de mascotas. Con conectividad WiFi 2.4G y 5G, puedes programar y monitorear las comidas desde cualquier lugar. La cámara HD 1080P permite el monitoreo remoto y la visión nocturna. Audio bidireccional y llamadas de comida personalizadas para mantener el contacto. Notificaciones e indicadores inteligentes para niveles de alimentos y problemas. Detección de movimiento y grabación de actividades. Un dispositivo completo para el bienestar de tus mascotas.",
    "img1": "https://m.media-amazon.com/images/I/71ZtvO9xm8L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81Th2+zVDsL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71BkBuIJqIL._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 19,
    "titulo": "Mueble Vesper para Gato",
    "afiliado": "https://amzn.to/3Uu6EBF",
    "descripcion": "Elegante mueble para gatos que combina estilo y funcionalidad.",
    "review": "El mueble Vesper es perfecto para gatos exigentes, ofreciendo un diseño elegante y práctico. La torre cuenta con un cubo para que tu gato se relaje o juegue, cojines de cama suaves con espuma viscoelástica y postes rascadores para satisfacer sus instintos. Con dimensiones de 18\" x 18\" x 23\", es ideal para razas pequeñas. La base sólida mide 21.9\" x 22.1\" y la altura es de 32.1\". Un mueble completo que atiende las necesidades diarias de tu felino.",
    "img1": "https://m.media-amazon.com/images/I/71A5vvmIJFL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61vL-KraECL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61j5Q+plZDL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 18,
    "titulo": "Gooby Chaleco Elástico con Forro Polar",
    "afiliado": "https://amzn.to/42wrPok",
    "descripcion": "Chaleco elástico y cálido para perros en invierno.",
    "review": "El chaleco Gooby mantiene a tu perro cálido y cómodo en invierno con su forro polar elástico. Fácil de poner y quitar, sin velcro ni cremalleras. Disponible en más de 15 colores para combinar estilo y funcionalidad. Lavable a máquina para mayor comodidad. Asegura un ajuste preciso midiendo la longitud de la espalda de tu perro. El regalo perfecto para las vacaciones.",
    "img1": "https://m.media-amazon.com/images/I/61poP1+riDL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81NXrZtH+iL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71hRkRtPNPL._AC_SX679_.jpg",
    "calificacion": 88
  }
,  
  {
    "id": 17,
    "titulo": "YITAHOME Jaula para Gatos de 2 Niveles",
    "afiliado": "https://amzn.to/49kHBoH",
    "descripcion": "Jaula para gatos de 2 niveles, versátil y resistente.",
    "review": "La jaula YITAHOME ofrece un espacio interactivo para gatos con 2 niveles conectados por escaleras, brindando oportunidades para explorar y descansar. Su diseño permite configuraciones personalizadas y opciones de bricolaje, adaptándose a las necesidades del usuario. Construida con metal duradero, esta jaula es estable y accesible, con una capacidad de carga de hasta 30 libras. Fácil de limpiar gracias a las almohadillas impermeables y montaje sin herramientas para una instalación rápida. Ideal para gatos, perros, conejos y más.",
    "img1": "https://m.media-amazon.com/images/I/81L-y0aFwML._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81Y18AG+ZIL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81qEph1d1EL._AC_SX679_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 16,
    "titulo": "Potaroma Cat Toys - Almohadas para Gatos",
    "afiliado": "https://amzn.to/3SpyL2d",
    "descripcion": "Paquete de 3 juguetes de hierba gatera suaves y duraderos.",
    "review": "Estas almohadas para gatos de Potaroma ofrecen comodidad con material suave y algodón de calidad. Rellenas de hierba gatera orgánica, estimulan los instintos naturales de caza de los gatos, promoviendo el ejercicio y aliviando el aburrimiento. Colores brillantes y diseño interactivo hacen de estos juguetes un regalo perfecto para tus amigos felinos. Garantía de satisfacción del 100% para una compra sin preocupaciones.",
    "img1": "https://m.media-amazon.com/images/I/71Ay6ojN2mL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71a0ANVaNTL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71TBJiOgVHL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 15,
    "titulo": "Petcube Cam Cámara de Seguridad para Mascotas",
    "afiliado": "https://amzn.to/3SPmlSJ",
    "descripcion": "Cámara Wi-Fi para interiores con audio bidireccional, video HD 1080p y visión nocturna.",
    "review": "La Petcube Cam ofrece vídeo HD vívido de 1080p, visión nocturna mejorada y ángulo amplio de 110°. Con audio bidireccional, puedes hablar con tu mascota y recibir alertas de sonido y movimiento en tiempo real con inteligencia artificial. Compatible con Alexa para control de voz. Configuración rápida en 1 minuto y encriptación avanzada para proteger tus datos.",
    "img1": "https://m.media-amazon.com/images/I/71RkNqCZQaL._AC_SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81ZUthFa2iL._AC_SX466_.jpg",
    "img3": "https://m.media-amazon.com/images/I/717WfSakPEL._AC_SX466_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 14,
    "titulo": "PetSnowy SNOW+ Caja de Arena Automática",
    "afiliado": "https://amzn.to/3OzLsWZ",
    "descripcion": "Caja de arena autolimpiante para gatos con sistema TiO2 y fragancia sutil.",
    "review": "La caja de arena automática PetSnowy SNOW+ es una solución eficiente para familias ocupadas. Con su sistema autolimpiante, elimina los desechos y sella automáticamente. Su sistema TiO2 y fragancia Robertet aseguran frescura sin esfuerzo y eliminan los olores. Fácil de desmontar sin herramientas, con pasarela antirastreo para un hogar siempre impecable. Permite realizar un seguimiento remoto de la salud de tus gatos y cuenta con 7 etapas de protección SnowSafe+. Nota: No apto para gatos menores de 3.3 libras.",
    "img1": "https://m.media-amazon.com/images/I/51TCX1K6caL._AC_SY879_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61uV3hMq9ZL._AC_SY879_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71SnK+ByDxL._AC_SY879_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 13,
    "titulo": "Aspiradora de pelo para mascotas FIXR",
    "afiliado": "https://amzn.to/3Srbw7L",
    "descripcion": "Aspiradora de aseo para mascotas con 12000 Pa, taza de polvo de 2L y 5 herramientas de aseo.",
    "review": "El kit de aseo para mascotas FIXR es potente con una succión de 12000 Pa, perfecto para recoger eficientemente el pelo de mascotas. La gran capacidad de 2 litros y el diseño de bajo ruido hacen que sea cómodo para mascotas y dueños. Con niveles ajustables de succión y 5 herramientas profesionales, es esencial para el dueño de mascotas que busca comodidad y preparación en casa. Incluye cortapelos eléctricos versátiles con varios tamaños.",
    "img1": "https://m.media-amazon.com/images/I/71Co9ClmmkL._SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61ygsVtXBdL._SY879_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61NQ2gKKjLL._SY879_.jpg",
    "calificacion": 92
  }
,  
  {
    "id": 12,
    "titulo": "Fuente de agua para gatos 2L GIOTOHUN",
    "afiliado": "https://amzn.to/3Uuh2Jl",
    "descripcion": "Fuente para gatos 2L, fácil de limpiar, filtro triple, luz LED.",
    "review": "La fuente de agua para gatos de GIOTOHUN tiene una capacidad de 2 litros, partes desmontables fáciles de limpiar y un sistema de filtración triple. La bomba ultra silenciosa ahorra energía, y la luz LED integrada permite verificar el agua restante. Dos modos de flujo de agua satisfacen las necesidades de las mascotas, promoviendo la hidratación. Garantía de 2 años para la bomba.",
    "img1": "https://m.media-amazon.com/images/I/71afHew4XcL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71wYbAQx5FL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81HUq-pJEAL._AC_SX679_.jpg",
    "calificacion": 95
  }
,  
  {
    "id": 11,
    "titulo": "Juguetes chirriantes 2 en 1 para perros",
    "afiliado": "https://amzn.to/3uc4HiA",
    "descripcion": "Juguetes sin relleno para perros, chirriadores en cabeza y cola.",
    "review": "Estos juguetes para perros sin relleno son ideales para evitar desorden. Con chirriadores en cabeza y cola, mantienen a tu perro fascinado. Los diseños divertidos incluyen pato silvestre, zorro, mapache, ciervo, liebre y más. Adecuados para todas las razas y tamaños. Un regalo emocionante para tu mascota.",
    "img1": "https://m.media-amazon.com/images/I/71hIJmLxjXL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71cS+kmFr1L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71ikD60VRsL._AC_SX679_.jpg",
    "calificacion": 90
  }
,  
  {
    "id": 10,
    "titulo": "Collar Antiladridos NBJU Recargable",
    "afiliado": "https://amzn.to/3U0FtOv",
    "descripcion": "Collar de entrenamiento para perros con 5 sensibilidades ajustables, modo de pitido, vibración y choque opcional",
    "review": "El collar NBJU ofrece un modo de entrenamiento humano opcional con pitido, vibración y choque. Su dispositivo automático detecta con precisión el ladrido del perro y se activa solo cuando es necesario. Cuenta con un sistema de protección inteligente que evita castigos innecesarios. Diseño elegante y cómodo, ajustable para perros pequeños, medianos y grandes. Recargable y resistente al agua (grado IP67). Ideal para un adiestramiento efectivo y seguro.",
    "img1": "https://m.media-amazon.com/images/I/71V1xR0qQAL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71Lkwe+vbAL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71fplcWdxvL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 9,
    "titulo": "Solimo Pulgas Tópico para Gatos Medianos",
    "afiliado": "https://amzn.to/3Hh6eGQ",
    "descripcion": "Tratamiento tópico para pulgas, 4 unidades, para gatos de 5-9 libras.",
    "review": "Amazon Basics presenta el mismo producto con un nuevo aspecto. Este tratamiento tópico elimina pulgas en gatos medianos (5-9 libras) en 12 horas. Con ingredientes Imidacloprid y Pyriproxyfen, previene infestaciones y garantiza la eliminación de huevos y larvas de pulgas. El embalaje puede variar entre Solimo y Amazon Basics. No caduca. Garantía de satisfacción con reembolso dentro de un año.",
    "img1": "https://m.media-amazon.com/images/I/71UmfRGjxBL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/61ObzEbo2uL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/61-nn8C0-+L._AC_SX679_.jpg",
    "calificacion": 88
  },
  {
    "id": 8,
    "titulo": "Fuente de Agua IRIS para Mascotas",
    "afiliado": "https://amzn.to/3HgwGR5",
    "descripcion": "Fuente automática para mascotas con filtro, 5.5 tazas, cable de 11 pies.",
    "review": "La fuente de agua automática IRIS mantiene el agua de tu mascota limpia y en movimiento. Con una capacidad de 5.5 tazas, la bomba sumergible libre de BPA proporciona un flujo constante y silencioso. El filtro incluido atrapa pelo y partículas para un agua siempre limpia. Su cable de 11 pies brinda flexibilidad en la ubicación. Dimensiones: 8.07\" x 8.07\" x 5.55\".",
    "img1": "https://m.media-amazon.com/images/I/71c-ud1MR4L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81bKRi+3uEL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71QzMAx3J3L._AC_SX679_.jpg",
    "calificacion": 85
  },
  {
    "id": 7,
    "titulo": "Corralito IRIS de 8 Paneles para Mascotas",
    "afiliado": "https://amzn.to/3Sja4Wr",
    "descripcion": "Corralito de plástico resistente con puerta y opción de expansión a 10 paneles.",
    "review": "El corralito IRIS de 8 paneles ofrece un espacio seguro y expansible para tus mascotas. Puedes ampliarlo a 10 paneles con el kit adicional de 2 paneles incluido. Fácil de montar, con dimensiones de 62.99\" x 62.99\" x 34.25\". Cada panel mide 24.6\" x 34\" con puerta de acceso y doble pestillo de acero. Las varillas de conexión de metal y las patas de goma antideslizantes garantizan estabilidad. Fabricado en los Estados Unidos con plástico moldeado resistente que no se oxida. Ideal para brindar un espacio seguro y cómodo a tus mascotas.",
    "img1": "https://m.media-amazon.com/images/I/61Q+sLlSCkL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81W4iQ4WP0L._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71dXVBEbjyL._AC_SX679_.jpg",
    "calificacion": 89
  },
  {
    "id": 6,
    "titulo": "Kit de Aseo Profesional Moonflor para Perros",
    "afiliado": "https://amzn.to/48N0VeB",
    "descripcion": "Kit de aseo 5 en 1 con aspiradora de 10 Kpa para desprendimiento, bajo ruido y 2.5 litros de capacidad.",
    "review": "El kit de aseo Moonflor ofrece una solución completa para el cuidado de tu mascota. Con herramientas de deshed, cortadora mejorada y aspiradora potente de 10 kpa, garantiza un pelaje suave y sin enredos. La potente aspiradora captura el 99.99% del cabello, evitando que se adhiera a la ropa. Con bajo nivel de ruido (65 db) y 3 modos de succión ajustables, es ideal para mascotas sensibles al ruido. El vaso de polvo de 2.5 litros es perfecto para asear razas grandes. Fácil de limpiar con taza de polvo desmontable. Ofrece un año de garantía y servicio al cliente las 24 horas.",
    "img1": "https://m.media-amazon.com/images/I/71PkB4KynSL._SX466_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81yodnw4PKL._SY679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81aYYWTciSL._SY679_.jpg",
    "calificacion": 92
  },
  {
    "id": 5,
    "titulo": "Cama Rectangular para Perros Yellow Links",
    "afiliado": "https://amzn.to/3tRR6N3",
    "descripcion": "Cama rectangular pequeña para perros de Majestic Pet con funda extraíble y lavable.",
    "review": "La cama Yellow Links de Majestic Pet ofrece comodidad y durabilidad. Con dimensiones de 27 x 20 x 4 pulgadas, es ideal para perros medianos. La base Denier impermeable evita accidentes y derrames. Rellena con poliéster de alta calidad, la cama es totalmente lavable a máquina. Su funda con cremallera es fácilmente extraíble para limpieza. Proporciona a tu mascota un espacio cómodo para descansar en interiores o exteriores. Una opción práctica con diseño y materiales de alta calidad.",
    "img1": "https://m.media-amazon.com/images/I/81guvXDh91L._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/71Ubg249NBL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81C5rHY0c9L._AC_SX679_.jpg",
    "calificacion": 88
  },
  {
    "id": 3,
    "titulo": "Transportador Plegable para Mascotas Feandrea",
    "afiliado": "https://amzn.to/3RPTvj6",
    "descripcion": "Transportador plegable y versátil para perros y gatos de hasta 13 libras.",
    "review": "El Transportador Feandrea es una opción versátil y cómoda para llevar a tus mascotas en diversos escenarios. Con medidas de 17 x 12 x 12 pulgadas, es ideal para gatos, chihuahuas, caniches y más, hasta 13 libras. La correa incluida, fabricada con cuerda de escalada y cierre de metal, es también un arnés. La seguridad es prioritaria, con tiras reflectantes para paseos nocturnos. Fabricado con marco de acero, tela Oxford impermeable y malla transpirable, ofrece un refugio seguro y cómodo. Además, es portátil y plegable para facilitar su transporte y almacenamiento.",
    "img1": "https://m.media-amazon.com/images/I/8143puCQNML._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81Et2BViGlL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/81Ulm6jXQnL._AC_SX679_.jpg",
    "calificacion": 90
  },
  {
    "id": 2,
    "titulo": "Chaleco Microfibra Gooby para Perros",
    "afiliado": "https://amzn.to/41XQUbA",
    "descripcion": "Chaleco cálido y cómodo para perros pequeños a medianos. Sin anillo para correa y de doble capa.",
    "review": "El Chaleco Microfibra Gooby es perfecto para mantener a tu perro pequeño a mediano cálido y cómodo durante el clima frío. Con doble capa y sin anillo para correa, proporciona comodidad sin molestias. La microfibra elástica garantiza durabilidad y flexibilidad. Las cremalleras YKK de alta calidad permiten poner y quitar el chaleco fácilmente. Diseñado con apertura por la parte inferior y sisas amplias para mayor comodidad. Disponible en varios colores vibrantes. Un chaleco práctico y funcional para paseos cómodos durante todo el día.",
    "img1": "https://m.media-amazon.com/images/I/81yza8Y6EtL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/81OcQHJ2fCL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71FrWY8VjUL._AC_SX679_.jpg",
    "calificacion": 92
  },
  {
    "id": 1,
    "titulo": "Rastrillo de Dientes Finos Andis para Deshedding",
    "afiliado": "https://amzn.to/48U7BH8",
    "descripcion": "Elimina de forma segura el cabello suelto y la capa interna. Mango ergonómico para uso cómodo durante todo el día.",
    "review": "El rastrillo de dientes finos de Andis es una excelente inversión para dueños de mascotas. Reduce el desprendimiento hasta un 90%, manteniendo la capa superior sin daños. Fácil de usar y limpiar, es recomendado para razas propensas a la pérdida de pelo. El mango ergonómico permite un uso cómodo durante largos períodos. Los clientes destacan su eficacia y la facilidad de mantener la capa de sus mascotas. Una herramienta esencial para cuidadores de mascotas preocupados por el desprendimiento.",
    "img1": "https://m.media-amazon.com/images/I/41D+YwODQuL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/411L9BbFrgL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/51uExVlXqGL._AC_SX679_.jpg",
    "calificacion": 95
  },
  {
    "id": 0,
    "titulo": "Alimentador Automático PETLIBRO con WiFi",
    "afiliado": "https://amzn.to/3O4hSZw",
    "descripcion": "Dispensador automático de alimentos para gatos y perros con WiFi, control mediante aplicación. Capacidad de 21 tazas.",
    "review": "El alimentador automático PETLIBRO es una solución conveniente para dueños de mascotas ocupados. Con conectividad WiFi, puedes programar y monitorear las comidas desde cualquier lugar. Perfecto para dos gatos con su divisor de comida ajustable. Recibes notificaciones sobre el estado del alimentador y puedes grabar un mensaje para llamar a tus mascotas a comer. El diseño patentado garantiza la frescura de la comida. Una forma inteligente y práctica de cuidar a tus mascotas incluso cuando no estás en casa.",
    "img1": "https://m.media-amazon.com/images/I/61tT8EEm9pL._AC_SX679_.jpg",
    "img2": "https://m.media-amazon.com/images/I/6107C-RUugL._AC_SX679_.jpg",
    "img3": "https://m.media-amazon.com/images/I/71G7F4rQbsL._AC_SX679_.jpg",
    "calificacion": 90
  }
]
